<?php include"../inc/header.inc.php"; ?>

<div class="row">
<div class="col-sm-8">

</br></br>

<b>Note : </b>All given data is according to date 1 january 2017.</br></br></br>

<b>
● नीति आयोग (Niti Aayog) - अध्यक्ष, नरेन्द्र मोदी</br>
● लोकसभा (Lok Sabha) - अध्यक्ष, सुमित्रा महाजन</br>
● लोकसभा (Lok Sabha) - महासचिव, टी. के. विश्वनाथन</br>
● राज्यसभा (Rajya Sabha) - अध्यक्ष, मोहम्मद हामिद अंसारी</br>
● राज्यसभा (Rajya Sabha) - उप अध्यक्ष, पी. जे. कुरियन</br>
● राज्यसभा (Rajya Sabha) - सदन के नेता, अरुण जेटली</br>
● राज्यसभा (Rajya Sabha) - विपक्ष के नेता,
गुलाम नबी आजाद</br>
● राज्यसभा (Rajya Sabha) - महासचिव, शुमेस्वर के शेरिफ</br>
● नीति आयोग (Niti Aayog) - उपाध्यक्ष - श्री अरविंद पानगढ़िया</br>
● मुख्य चुनाव आयुक्त (Chief Election Commissioner) - सैयद नसीम जैदी</br>
● चुनाव आयुक्त (Election Commissioner) - अचल कुमार ज्योति</br>
● केन्द्रीय सतर्कता आयोग (CVC) - के. वी. चौधरी</br>
● केंद्रीय सूचना आयोग (CIC) - आर. के. माथुर</br>
● भारत के नियंत्रक एवं महालेखापरीक्षक (Comptroller and Auditor-General of India.) -
शशीकान्त शर्मा</br>
● राष्ट्रीय मानव अधिकार आयोग (NHRC) - अध्यक्ष, एच.एल. दत्तु</br>
● मंत्रिमंडल सचिवालय (Cabinet Secretary) -
प्रदीप कुमार सिन्हा</br>
● प्रधानमंत्री के मुख्य सचिव (Principal Secretary to Prime Minister) - नृपेन्द्र मिश्रा</br>
● राष्ट्रीय अनुसूचित जनजाति आयोग (NCST) - अध्यक्ष, डॉ. रामेश्वर ओरन</br>
● संघ लोक सेवा आयोग (UPSC) - अध्यक्ष,
प्रो. डेविड सिंमहिल</br>
● राष्ट्रीय किसान आयोग (NCF) - अध्यक्ष, डॉ. एम. एस. स्वामीनाथन</br>
● राष्ट्रीय सुरक्षा सलाहकार और विशेष सलाहकार (National Security Adviser and Special Adviser) - अजीत कुमार देवल</br>
● राष्ट्रीय अन्वेषण अभिकरण (NIA) - महानिदेशक,
शरद कुमार</br>
● रेलवे बोर्ड (Railway Board) - अध्यक्ष, ए. के. मित्तल</br>
● गुप्तचर ब्यूरो (IB) - निदेशक, राजीव जैन</br>
● केन्द्रीय अन्वेषण ब्यूरो (CBI) - निदेशक, राकेश अस्थाना</br>
● नेशनल सिक्योरिटी गार्ड (NSG) - महानिदेशक,
आर. सी तयाल</br>
● केन्द्रीय रिजर्व पुलिस बल (CRPF) - महानिदेशक,
प्रकाश मिश्रा</br>
● सीमा सुरक्षा बल (BSF) - महानिदेशक, के. के. शर्मा</br>
● केन्द्रीय औद्योगिक सुरखा बल (CISF) - महानिदेशक, ओ. पी. सिंह</br>
● रेलवे सुरक्षा बल (RPF) - महानिदेशक, एस. के. भगत</br>
● भारत तिब्बत सीमा पुलिस (ITBP) - महानिदेशक, कृष्णा चौधरी</br>
● सशस्त्र सीमा बल (Sashastra Seema Bal) - महानिदेशक, अर्चना रामासुन्दरम</br>
● भारतीय तटरक्षक (Indian Coast Guard) - महानिदेशक, राजेन्द्र सिंह</br>
● विश्वविद्यालय अनुदान आयोग (UGC) - अध्यक्ष,
प्रो. वेद प्रकाश</br>
● रक्षा अनुसंधान एवं विकास संगठन (DRDO) -</br>
● भारतीय अन्तरिक्ष अनुसंधान संगठन (ISRO) - अध्यक्ष, ए. एस. किरन कुमार</br>
● परमाणु ऊर्जा आयोग और सचिव (Atomic Energy Commission and Secretary) - अध्यक्ष, डॉ. शेखर वासु</br>
● राष्ट्रीय अल्पसंख्यक आयोग (National Commission for Minorities) - अध्यक्ष, नसीम अहमद</br>
● कर्मचारी चयन आयोग (SSC) - अध्यक्ष, असीम खुराना</br>
● भारतीय आयुर्विज्ञान अनुसंधान परिषद (Indian Council of Medical Research) - महानिदेशक, डॉ. सोम्या स्वामीनाथन</br>
● भारतीय विधि आयोग (Law Commission of India) - अध्यक्ष, अजीत प्रकाश शाह</br>
● भारतीय राष्ट्रीय इंजीनियरिंग अकादमी (INAE) - अध्यक्ष, वी. एन. सुरेश</br>
● राष्ट्रीय वन आयोग (National Forest Commission) - अध्यक्ष, वी. एन. कृपाल</br>
● राष्ट्रीय डेरी विकास बोर्ड (NDDB) - अध्यक्ष, दिलीप रथ</br>
● सीमा सड़क संगठन (Border Roads Organisation) - महानिदेशक, सुरेश शर्मा</br>
● भारतीय रिजर्व बैंक (RBI) - गवर्नर, उर्जित पटेल</br>
● भारतीय प्रेस परिषद (Press Council of India) - अध्यक्ष, सी. के. प्रसाद</br>
● केन्द्रीय प्रत्यक्ष कर बोर्ड (CBDT) - अध्यक्ष, श्री सुशील चंद्रा</br>
● केन्द्रीय उत्पाद एवं सीमा शुल्क बोर्ड (Central Board of Excise and Customs) - अध्यक्ष, नजीब शाह</br>
● भारतीय प्रतिस्पर्धा आयोग (Competition Commission of India) - अध्यक्ष, देवेन्द्र कुमार सीकरी</br>
● केंद्रीय प्रशासनिक न्यायाधिकरण (Central Administrative Tribunal) - अध्यक्ष, प्रमोद कोहली</br>
● ऑयल एण्ड नेचुरल गैस कॉरपोरेशन (ONGC) अध्यक्ष-निदेशक, दिनेश कुमार शर्राफ</br>
● भारतीय गैस प्राधिकरण लिमिटेड (GAIL) - अध्यक्ष-निदेशक, वी. सी. त्रिपाठी</br>
● इंडियन ऑयल कॉरपोरेशन (IOC) - अध्यक्ष, वी. अशोक</br>
● ऑयल इंडिया लिमिटेड (Oil India Ltd.) - अध्यक्ष-निदेशक, श्री उत्पल बोरा</br>
● केंद्रीय माध्यमिक शिक्षा बोर्ड (CBSE) - अध्यक्ष, आर. के. चतुर्वेदी</br>
● भारतीय प्रतिभूति एवं विनियामक बोर्ड (SEBI) - अध्यक्ष, यू.के. सिन्हा</br>
● राष्ट्रीय कृषि और ग्रामीण विकास बैंक (NABARD) - अध्यक्ष, डॉ हर्ष कुमार भानवाला</br>
● भारतीय स्टेट बैंक (SBI) - अध्यक्ष, अरुन्धति भट्टाचार्य</br>
● भारतीय औद्योगिक विकास बैंक (IDBI) - अध्यक्ष, किशोर खरात</br>
● कम्पनी विधि बोर्ड (Company Law Board) - अध्यक्ष, श्री महेश मित्तल कुमार</br>
● संयुक्त राष्ट्र में भारत के स्थायी प्रतिनिधि (India's Permanent Representative to UN) - सैयद अकबरुद्दीन</br>
● भारतीय जीवन बीमा निगम (LIC) - अध्यक्ष, एस. के. रॉय</br>
● केन्द्रीय जल आयोग (Central Water Commission) - अध्यक्ष, जी. एस. झा</br>
● राष्ट्रीय महिला आयोग (National Commission for Women) - अध्यक्ष, ललिता कुमारमंगलम</br>
● 14 वें वित्त आयोग (14th Finance Commission) - अध्यक्ष, डॉ. वाई. वी. रेड्डी</br>
● राष्ट्रीय सांख्यिकी आयोग (National Statistical Commission) - अध्यक्ष, राधा विनोद बर्मन</br>
● केन्द्रीय फिल्म प्रमाणन बोर्ड (CBFC) - अध्यक्ष, पहलाज निहलानी</br>
● भारतीय पुरातत्व सर्वेक्षण (ASI) - महानिदेशक, डॉ. राकेश तिवारी</br>
● भारतीय दूरसंचार विनियामक प्राधिकरण (TRAI) - अध्यक्ष, श्री रघुवीर सिंह</br>
● प्रवर्तन निदेशालय (Enforcement Directorate) - अध्यक्ष, श्री करनाल सिंह</br>
● पेशन निधि विनियामक और विकास प्राधिकरण (PFRDA) - अध्यक्ष, हेमंत जी कॉन्ट्रैक्टर</br>
● भाभा परमाणु अनसंधान केंद्र (Bhabha Atomic Research Centre) - निदेशक, के. एन. व्यास</br>


</b>

</br></br>

</div>
<div class="col-sm-4">

<?php $x=1; 
include("../inc/recommended.php"); ?>

<?php include"../inc/footer.inc.php"; ?>

