

<?php
echo'
<h2>History of Cricket:  क्रिकेट का इतिहास</h2>

<img src="../blog_img/history-of-cricket.jpg" width="100%" height="auto"></br></br></br>

<p>
आज जिस खेल को दुनियाभर में फुटबॉल के बाद लोकप्रियता मिली है, वह है क्रिकेट. यूरोप और अफ्रीका से ज्यादा दक्षिण एशिया में बसे लोगों के लिए क्रिकेट एक बीमारी है जो यदि खिलाड़ी को लगे तो वह महान बन जाता है और दर्शकों को लगे तो इसके आगे सारे खेल फीके पड़ जाते हैं. यह खेल ऐसा है कि इसे हर वर्ग और उम्र के लोग सहजता और सरलता से समझकर अपना लेते हैं.</span></p>
<p style="text-align: justify"></p>
<p style="text-align: justify"><span style="font-size: medium"></span></p>
<p style="text-align: justify"><span style="font-size: medium"><br />
</span></p>

<p style="text-align: justify"><span style="font-size: medium">1598 में सबसे आरंभिक काल के ज्ञात संदर्भ में क्रिकेट को क्रेक्केट (Creckett) कहा जाता था. ऐसा माना जाता है यह नाम मध्य डच के क्रिक (-ए ), यानि छड़ी से व्युत्पन्न है या फिर पुरानी अंग्रेजी के क्रिक या क्राइके अर्थात बैसाखी या लाठी से लिया गया है. इसके अलावा सामुएल जॉनसन के अंग्रेज़ी भाषा के शब्दकोश (1755) में उन्होंने क्रिकेट की व्युत्पत्ति &#8220;क्राइके , सक्सोन, एक छड़ी&#8221; से बताया है. इतिहास में क्रिकेट को एक और संभावित स्रोत मध्य डच शब्द क्रिकस्टोल से भी जाना जाता है, जिसका अर्थ एक लंबा हल्का स्टूल है, जिसका उपयोग चर्च में घुटने टेकने के लिए किया जाता था. इसका आकार शुरुआती क्रिकेट में इस्तेमाल होने वाले दो स्टंप विकेट से मिलता-जुलता था.</span></p>
<p style="text-align: justify"><span style="font-size: medium"><br />
</span></p>

<p style="text-align: justify"><span style="font-size: medium"> </span></p>
<p style="text-align: justify"><span style="font-size: medium"><strong><span style="font-size: medium">क्रिकेट का इतिहास</span></strong></span></p>
<p style="text-align: justify"><span style="font-size: medium">वैसे किसी को यह जानकारी नहीं है कि क्रिकेट का पहला मैच किस टीम के बीच कब और कहां खेला गया था. 17वीं शताब्दी की शुरुआत में यह बच्चों के खेल के रूप में जाना जाता था. बाद में वयस्क लोगों की भी इसमें भागीदारी बढने लगी.</span></p>
<p style="text-align: justify"><span style="font-size: medium">शुरुआत में क्रिकेट भेड़ के चारागाह या इसके किनारे खेला जाता था. उस समय भेड़ के ऊन के गोले (पत्थर या उलझे हुए ऊन के छोटे गोले) को गेंद के रूप में तथा छड़ी या अंकुनी या अन्य कृषि औजार को बल्ले के रूप में तथा स्टूल या पेड़ स्टंप (जैसे, विकेट, फाटक आदि इस खेल के मूल उपकरण थे.</span></p>
<p style="text-align: justify"><span style="font-size: medium"><br />
</span></p>
<p style="text-align: justify"><span style="font-size: medium"> </span></p>
<p style="text-align: justify"><span style="font-size: medium"><strong><span style="font-size: medium">असल में क्रिकेट की शुरुआत </span></strong></span></p>
<p style="text-align: justify"><span style="font-size: medium">तथ्य और आकड़ों की मानें तो इस खेल का इतिहास 16वीं शताब्दी से है. तब उस समय लोग अपना मन बहलाने के लिए आपस में मैच खेला करते थे. ऐसा माना जाता था कि पहले इंग्लैड के लोग मनोरंजक प्रयोजनों के लिए शहर से बाहर जाया करते थे. वहां वह कुछ दिन बिताते थे उस दौरान वह क्रिकेट भी खेला करते थे. एक बात और ध्यान देने योग्य है कि क्रिकेट की शुरुआत वहीं हुई है जहां पर अंग्रेजों का शासन रहा.</span></p>
<p style="text-align: justify"><span style="font-size: medium">इस समय तक, क्रिकेट भारत, उत्तर अमेरिका और वेस्ट इंडीज में शुरू हो चुका था, लेकिन पहला निश्चित उल्लेख 18वीं सदी में ही मिलता है. 1709 में, तत्कालीन अंग्रेज़ उपनिवेश वर्जीनिया के अपने जेम्स रीवर इस्टेट में विलियम बायर्ड ने क्रिकेट खेला था. नयी दुनिया में क्रिकेट खेले जाने का यह सबसे प्रारंभिक उल्लेख है.</span></p>
<p style="text-align: justify"><span style="font-size: medium"><br />
</span></p>
<p style="text-align: justify"><span style="font-size: medium"><strong><span style="font-size: medium">भारत में क्रिकेट</span></strong></span></p>
<p style="text-align: justify"><span style="font-size: medium">1721 में, ईस्ट इंडिया कंपनी के अंग्रेज नाविकों द्वारा बड़ौदा के पास कैम्बे में क्रिकेट खेले जाने की खबर है और यह भारत में क्रिकेट खेलने का सबसे प्रारंभिक संदर्भ है. भारत में, और उसके बाद पाकिस्तान, श्रीलंका और बांग्लादेश में क्रिकेट की शुरुआत और स्थापना ईस्ट इंडिया कंपनी के माध्यम से हुई.</span></p>
<p style="text-align: justify"><span style="font-size: medium">पहला अंतरराष्ट्रीय क्रिकेट मैच 1844 के बाद खेला गया था यद्यपि आधिकारिक रूप से अंतरराष्ट्रीय टेस्ट क्रिकेट 1877 से प्रारम्भ हुआ. उस समय यह खेल मूल रूप से इंग्लैंड में खेला जाता था जो कि अब पेशेवर रूप में अधिकांश राष्ट्र मंडल देशों में खेला जाता है.</span></p>
</p>
';
ob_end_flush();
?>