
<?php
echo'
<h2>कॉलेज जाने वाली लड़कियों के लिए फैशन टिप्‍स</h2>
कॉलेज में आप भी सबसे अलग दिखना चाहती हैं, तो ये टिप्‍स आपके लिए ही हैं, क्‍योंकि इनको आजमाने के बाद आपका लुक सबसे अलग और आकर्षक होगा।
<ul>
<li>
<h3>गर्ल्स के लिये फैशन टिप्‍स  </h3></li>

<p>कॉलेज लाइफ फुल ऑन मस्ती वाली होती है। ऐसे में कई बार आपकी फेवरेट ड्रेस गंदी हो जाती है या डीओड्रेंट का दाग आपकी नई ब्रैंडेड टी-शर्ट को खराब कर देता है, और आपका दिल बहुत दुखता है। लेकिन अगर अब ऐसा हो तो दिल छोटा न करें, इसके लिये भी समाधान हैं। चलिये आज ऐसा ही कुछ बेहतरीन एक्सपर्ट टिप्स के बारे में जानते हैं जो ऐसे मौकों पर फैशन फिक्स का काम करते हैं।</br></p>
</br>
<img  alt="गर्ल्स के लिये फैशन फिक्स  " height="auto" width ="100%" src="http://images.onlymyhealth.com/imported/images/2015/September/16_Sep_2015/clothes-and-health.jpg">

</br></br>

<li>
<h3>टेलकम पाउडर की क्या बात! </h3></li>

<p>कई बार डिनर या लंच खाते समय खाना कपड़ों पर गिर जाता है और कपड़ों पर तेल का दाग लग जाता है। लेकिन आप टेलकम पाउडर की मदद से इस दाग से आसानी से छुटकारा पा सकती हैं। अगर आपके कपड़ों पर शुगर सीरप या अचार का दाग लगा है तो भी आप टेलकम पावडर की मदद से इसे दूर कर सकती हैं। बस करना कुछ यूं है कि, टेलकम पाउडर को दाग वाली जगह पर पूरी रात लगा कर छोड़ दें और बस सुबह दाग ऐसे गायब होगा कि आप पता भी नहीं लगा पाएंगी कि दाग था कहां। </br></p>
</br>
<img  alt="टेलकम पाउडर की क्या बात! " height="auto" width ="100%" src="http://images.onlymyhealth.com/imported/images/2015/September/16_Sep_2015/163923627.jpg">
</br></br>

<li>
<h3>वोडका करेगा नैप्थेलिन की महक दूर  </h3></li>

<p>जब कभी आप अपनी कोई पुरानी साड़ी, गाउन या ड्रेस अलमारी या बॉक्स से निकालती हैं तो इसमें से एक अजीब सी महक आती है। ये महक दरअसल उन नैप्थेलिन बॉल्स की होती है, जिसको आपने अपने कपड़ों को कीड़ों से बचाने के लिये रखा था। तो इस महक से छुटकारा पाने के लिए वोडका और पानी का मिक्सचर बनाएं। इसे आप ड्रेस के ऊपर छिड़कें और महक गायब हो जाएगी। मिक्सचर बनाने के लिये एक कप वोडका लेने पर उसका दोगुना पानी की मिलाएं। </br></p>
</br>
<img  alt="वोडका करेगा नैप्थेलिन की महक दूर  " height="auto" width ="100%" src="http://images.onlymyhealth.com/imported/images/2015/September/16_Sep_2015/184624665.jpg">
</br></br>

<li>
<h3>परफेक्ट फिट पाने का तरीका </h3></li>

<p>अगर आप परेशान रहती हैं कि लाख ढू़ंढने के बाद भी आपको परफेक्ट फिट वाले कपड़े नहीं मिलते तो लायक्रा गार्मेंट्स खरीदें। ऐसी शर्ट और टी-शर्ट खरीदें जिसमें 5 प्रतिशत लायक्रा और 95 प्रतिशत कॉटन हो। ऐसी जींस लें जिसमें कम से कम 2 प्रतिशत लायक्रा हो ताकि इसका परफेक्ट शेप बना रहे। </br></p>
</br>
<img  alt="परफेक्ट फिट पाने का तरीका " height="auto" width ="100%" src="http://images.onlymyhealth.com/imported/images/2015/September/16_Sep_2015/519515751.jpg">
</br></br>

<li>
<h3>फोम से बनाएं ड्रेस को बेहतर  </h3></li>

<p></br>अगर आपकी ड्रेस और टी-शर्ट पर डीयोड्रेंट के सफेद दाग लग गए हैं तो इन्हें दूर करने का सबसे आसान उपाय है कि आप प्रोटेक्टिव फोम को अपनी ड्रेस पर हल्के हाथों से रगड़े (ठीक वैसे ही जैसे आप मेटल हैंगर्स पर लगे रस्ट को हटाने के लिए करती हैं)। इसके अलावा आप शेविंग फोम का भी इस्तेमाल कर सकती हैं। &nbsp;</br></p>
</br>
<img  alt="फोम से बनाएं ड्रेस को बेहतर  " height="auto" width ="100%" src="http://images.onlymyhealth.com/imported/images/2015/September/16_Sep_2015/wardrobe-changes-for-men4.jpg">
</br></br>

</ul>

';

ob_end_flush();
?>

