
<?php
echo'
<h2>कन्हैया को चुनौती देने वाली जाह्नवी को मिली धमकियां</h2>

<img src="../blog_img/kanhaiya_janhavi.jpg" width="100%" height="auto"></br></br></br>

<p>
नई दिल्ली.जेएनयू स्टूडेंट लीडर कन्हैया कुमार को ओपन डिबेट का चैलेंज देने वाली जाह्नवी बहल को सोशल मीडिया में धमकियां मिल रही हैं। गुरुवार को वह अपने पिता के साथ पंजाब के डीजीपी सुरेश अरोड़ा से मिली और शिकायत दर्ज कराई। डीजीपी ने लुधियाना पुलिस को जरूरी कार्रवाई के ऑर्डर दिए हैं। पिता अश्विनी बहल ने कहा,डिबेट के चैलेंज के बाद कन्हैया के सपोर्टर सोशल मीडिया पर धमकी भरे कमेंट और गालियां दे रहे हैं।<div style=\'height:22px;\'></div><div>- धमकियां मिलने के बाद जाह्नवी ने कहा, &quot;कन्हैया और उसके सपोर्टर हार के डर से डिबेट से भाग रहे हैं।&quot;</div><div><div>- &quot;भारतीय सैनिकों के खिलाफ भद्दा कमेंट कर कन्हैया राजनीतिक लाभ लेना चाहता है।&quot;</div><div>- &quot;बिना सबूत के आर्मी पर आरोप लगाने से पहले उन्हें ये नहीं भूलना चाहिए कि यही सैनिक सीमा पर जान देते हैं।&quot;</div><div>- &quot;अगर सच के लिए आवाज उठाने पर आपके साथ ये सब होता है, तो ऐसे हालात में इंसानियत तो कहीं रही नहीं।&quot;</div><div style=\'height:22px;\'></div><div><b>क्या किया था जाह्नवी ने चैलेंज?</b></div><div style=\'height:22px;\'></div><div>- लुधियाना में रहने वाली जाह्नवी ने कहा था, &quot;मैं उनसे (कन्हैया कुमार) डिबेट के लिए तैयार हूं। वे बताएं मुझे कहां-कब आना है।&quot;</div></div><div>- &quot;कन्हैया जी ने पीएम मोदी के लिए जो भी कहा, वो गलत है। उसे किसी भी तरीके से सही नहीं माना जा सकता।&quot;</div><div>- &quot;घर बैठकर बोलना आसान होता है। उन्हें पीएम की तरह काम करने पर ध्यान देना चाहिए, न कि भाषण देना चाहिए।&quot;</div><div>- &quot;बेहतर होता कि वे मोदी के बजाय देश विरोधी नारे लगाने वालों के खिलाफ कुछ बोलते।&quot;</div><div>- सामाजिक कार्यों में पार्टिसिपेशन के लिए नरेंद्र मोदी 15 साल की जाह्नवी की तारीफ कर चुके हैं। उन्होंने एक लेटर भी लिखा था।</div><div style=\'height:22px;\'></div><div style=\'height:22px;\'></div><div><b>क्या है जेएनयू</b><b>विवाद?</b></div><div style=\'height:22px;\'></div><div>- जेएनयू में 9 फरवरी को लेफ्ट स्टूडेंट्स के ग्रुप्स ने संसद पर हमले के गुनहगार अफजल गुरु और जम्मू-कश्मीर लिबरेशन फ्रंट (जेकेएलएफ) के को-फाउंडर मकबूल भट की याद में एक प्रोग्राम ऑर्गनाइज किया था। इसे कल्चरल इवेंट का नाम दिया गया था।</div>- साबरमती हॉस्टल के सामने शाम 5 बजे उसी प्रोग्राम में कुछ लोगों ने देश विरोधी नारेबाजी की। इसके बाद लेफ्ट और एबीवीपी स्टूडेंट्स के बीच झड़प हुई।<br/>
- 10 फरवरी को नारेबाजी का वीडियो सामने आया। दिल्ली पुलिस ने 12 फरवरी को देशद्रोह का मुकदमा दर्ज किया। <br/>
- इसके बाद जेएनयू स्टूडेंट्स यूनियन के प्रेसिडेंट कन्हैया कुमार को अरेस्ट कर लिया गया। जबकि खालिद फरार हो गया था। बाद में पता चला कि वह जेएनयू कैम्पस में ही था। कुछ दिन बाद उसने सरेंडर कर दिया। वह अभी ज्यूडिशियल कस्टडी में है।
</p>
';
ob_end_flush();
?>