<?php
echo'
<h2>मुँह के कैंसर के कारण</h2>
<hr>
सिगरेट, सिगार, तंबाकू, एल्कोहल आदि के ज्यादा इस्तेमाल से होता है माउथ कैंसर। 25 फीसदी से ज्यादा माउथ कैंसर उन लोगों को ही होता है, जो सिर्फ एल्कोहल ज्यादा लेते हैं। इस कैंसर को ओरल कैंसर भी कहा जाता है। यह महिलाओं से ज्यादा पुरुषों को होता है, लेकिन महिलाओं में होने वाले कैंसर में भी यह तीसरे नंबर पर है। मुंह में एक छोटे-से अल्सर से शुरू होने वाला यह कैंसर इतना खतरनाक होता है कि मरीज़ की जान भी ले सकता है। <div style=\'height:22px;\'></div><div><b>माउथ कैंसर के कारण</b></div><div style=\'height:22px;\'></div><div><b>
1. स्मोकिंग-</b>सिगरेट, सिगार, हुक्का, इन तीनों चीज़ों के आदी लोगों को एक नॉनस्मोकर के मुकाबले माउथ कैंसर होने का 6 फीसदी ज्यादा खतरा होता है।</div><div style=\'height:22px;\'></div><div><b>
2. तंबाकू-</b>माउथ कैंसर होने का खतरा तंबाकू सूंघने, खाने या चबाने वाले लोगों को उनकी तुलना में 50 फीसदी ज्यादा होता है, जो तंबाकू यूज़ नहीं करते। माउथ कैंसर आम तौर पर गाल, गम्स और होंठों में होते हैं।</div><div style=\'height:22px;\'></div><div><b>
3. एल्कोहल-</b>शराब पीने वालों को माउथ कैंसर होने का खतरा बाकी लोगों से 6 फीसद ज्यादा होता है।</div><div style=\'height:22px;\'></div><div><b>4. हिस्ट्री-</b>जिन लोगों के परिवार में पहले किसी को माउथ कैंसर रहा हो, ऐसे लोगों को इस कैंसर का ज्यादा खतरा होता है।</div><div style=\'height:22px;\'></div><div><b>5. सन एक्सपोज़र-</b>यंग एज में धूप में ज्यादा रहने वाले लोगों को भी इस कैंसर का खतरा बना रहता है।</div><br/><b>
';
ob_end_flush();
?>