
<?php
echo'

<h2>नरेन्द्र मोदी (Narendra Modi)</h2>Indian Prime Minister

<img width="100%" height="auto" src="\blog_img\narndrmodi_ma.jpg"/></br></br>

<b>नरेन्द्र मोदी</b> का जन्म तत्कालीन बॉम्बे राज्य के महेसाना जिला स्थित वडनगर ग्राम में हीराबेन मोदी और दामोदरदास मूलचन्द मोदी के एक मध्यम-वर्गीय परिवार में १७ सितम्बर १९५० को हुआ था। वह पूर्णत: शाकाहारी हैं। भारत पाकिस्तान के बीच द्वितीय युद्ध के दौरान अपने तरुणकाल में उन्होंने कथित तौर पर स्वेच्छा से रेलवे स्टेशनों पर सफ़र कर रहे सैनिकों की सेवा की।</br>';

if(!isMobileDevice()){
echo'';
}else
echo'

';


echo'
युवावस्था में वह छात्र संगठन अखिल भारतीय विद्यार्थी परिषद में शामिल हुए | उन्होंने साथ ही साथ भ्रष्टाचार विरोधी नव निर्माण आन्दोलन में हिस्सा लिया। एक पूर्णकालिक आयोजक के रूप में कार्य करने के पश्चात् उन्हें भारतीय जनता पार्टी में संगठन का प्रतिनिधि मनोनीत किया गया। <b>किशोरावस्था में अपने भाई के साथ एक चाय की दुकान चला चुके मोदी ने अपनी स्कूली शिक्षा वड़नगर में पूरी की। उन्होंने आरएसएस के प्रचारक रहते हुए 1980 में गुजरात विश्वविद्यालय से राजनीति विज्ञान में स्नातकोत्तर परीक्षा दी और एम॰एससी॰ की डिग्री प्राप्त की।</b></br></br>

<img width="100%" height="auto" src="\blog_img\nrndrmodichild.jpg"/></br></br>

<b>अपने माता-पिता की कुल छ: सन्तानों में तीसरे पुत्र नरेन्द्र ने बचपन में रेलवे स्टेशन पर चाय बेचने में अपने पिता का भी हाथ बँटाया|</b> बड़नगर के ही एक स्कूल मास्टर के अनुसार नरेन्द्र हालाँकि एक औसत दर्ज़े का छात्र था, लेकिन वाद-विवाद और नाटक प्रतियोगिताओं में उसकी बेहद रुचि थी। इसके अलावा उसकी रुचि राजनीतिक विषयों पर नयी-नयी परियोजनाएँ प्रारम्भ करने की भी थी।</br>';



if(isMobileDevice()){
echo'

';}

echo'<b>13 वर्ष की आयु में नरेन्द्र की सगाई जसोदा बेन चमनलाल के साथ कर दी गयी और जब उनका विवाह हुआ, वह मात्र 17 वर्ष के थे।</b> फाइनेंशियल एक्सप्रेस की एक खबर के अनुसार पति-पत्नी ने कुछ वर्ष साथ रहकर बिताये।परन्तु कुछ समय बाद वे दोनों एक दूसरे के लिये अजनबी हो गये क्योंकि नरेन्द्र मोदी ने उनसे कुछ ऐसी ही इच्छा व्यक्त की थी। जबकि नरेन्द्र मोदी के जीवनी-लेखक ऐसा नहीं मानते। उनका कहना है:</br></br>

<b>"उन दोनों की शादी जरूर हुई परन्तु वे दोनों एक साथ कभी नहीं रहे। शादी के कुछ बरसों बाद नरेन्द्र मोदी ने घर त्याग दिया और एक प्रकार से उनका वैवाहिक जीवन लगभग समाप्त-सा ही हो गया।"</b></br></br>

<img width="100%" height="auto" src="\blog_img\nrndrmodi30.jpg"/>

</br></br>

पिछले चार विधान सभा चुनावों में अपनी वैवाहिक स्थिति पर खामोश रहने के बाद नरेन्द्र मोदी ने कहा कि अविवाहित रहने की जानकारी देकर उन्होंने कोई पाप नहीं किया। नरेन्द्र मोदी के मुताबिक एक शादीशुदा के मुकाबले अविवाहित व्यक्ति भ्रष्टाचार के खिलाफ जोरदार तरीके से लड़ सकता है क्योंकि उसे अपनी पत्नी, परिवार व बालबच्चों की कोई चिन्ता नहीं रहती। हालांकि <b>नरेन्द्र मोदी ने शपथ पत्र प्रस्तुत कर जसोदाबेन को अपनी पत्नी स्वीकार किया है।</b></br></br>

नरेन्द्र जब विश्वविद्यालय के छात्र थे तभी से वे राष्ट्रीय स्वयंसेवक संघ की शाखा में नियमित जाने लगे थे।</br></br> 

<img width="100%" height="auto" src="\blog_img\nrnd40.jpg"/></br></br>

अप्रैल १९९० में जब केन्द्र में मिली जुली सरकारों का दौर शुरू हुआ, मोदी की मेहनत रंग लायी, जब गुजरात में १९९५ के विधान सभा चुनावों में भारतीय जनता पार्टी ने अपने बलबूते दो तिहाई बहुमत प्राप्त कर सरकार बना ली। इसी दौरान दो राष्ट्रीय घटनायें और इस देश में घटीं। पहली घटना थी <b>सोमनाथ से लेकर अयोध्या तक की रथयात्रा जिसमें आडवाणी के प्रमुख सारथी की मूमिका में नरेन्द्र का मुख्य सहयोग रहा।</b> इसी प्रकार कन्याकुमारी से लेकर सुदूर उत्तर में स्थित काश्मीर तक की मुरली मनोहर जोशी की दूसरी रथ यात्रा भी नरेन्द्र मोदी की ही देखरेख में आयोजित हुई। ';

if(!isMobileDevice()){
echo'';
}else 
echo'

';


echo'</br></br>

इसके बाद शंकरसिंह वाघेला ने पार्टी से त्यागपत्र दे दिया, जिसके परिणामस्वरूप केशुभाई पटेल को गुजरात का मुख्यमन्त्री बना दिया गया और <b>नरेन्द्र मोदी को दिल्ली बुला कर भाजपा में संगठन की दृष्टि से केन्द्रीय मन्त्री का दायित्व सौंपा गया।</b></br></br>

१९९५ में राष्ट्रीय मन्त्री के नाते उन्हें पाँच प्रमुख राज्यों में पार्टी संगठन का काम दिया गया जिसे उन्होंने बखूबी निभाया। १९९८ में उन्हें पदोन्नत करके राष्ट्रीय महामन्त्री (संगठन) का उत्तरदायित्व दिया गया।इस पद पर वह अक्टूबर २००१ तक काम करते रहे। भारतीय जनता पार्टी ने अक्टूबर २००१ में केशुभाई पटेल को हटाकर गुजरात के मुख्यमन्त्री पद की कमान नरेन्द्र मोदी को सौंप दी।</br></br>

<img width="100%" height="auto" src="\blog_img\nrndchoose.jpg"/></br></br>

<b>गोआ में भाजपा कार्यसमिति द्वारा नरेन्द्र मोदी को 2014 के लोक सभा चुनाव अभियान की कमान सौंपी गयी थी।</b> १३ सितम्बर २०१३ को हुई संसदीय बोर्ड की बैठक में आगामी लोकसभा चुनावों के लिये प्रधानमन्त्री पद का उम्मीदवार घोषित कर दिया गया। </br></br>

पार्टी के शीर्षस्थ नेता लालकृष्ण आडवाणी कुछ महीने से मोदी की पदोन्नति का विरोध कर रहे थे। मोदी को प्रधानमन्त्री पद का उम्मीदवार घोषित किए जाने पर आडवाणी ने निराशा जताई और बैठक में भाग नहीं लिया। इसके कारण पार्टी अध्यक्ष राजनाथ सिंह ने यह घोषणा की। मोदी ने प्रधानमन्त्री पद का उम्मीदवार घोषित होने के बाद चुनाव अभियान की कमान राजनाथ सिंह को सौंप दी। प्रधानमन्त्री पद का उम्मीदवार बनाये जाने के बाद मोदी की पहली रैली हरियाणा प्रान्त के रिवाड़ी शहर में हुई।</br></br>

<b>एक सांसद प्रत्याशी के रूप में उन्होंने देश की दो लोकसभा सीटों वाराणसी तथा वडोदरा से चुनाव लड़ा और दोनों निर्वाचन क्षेत्रों से विजयी हुए।</b></br></br>

<img width="100%" height="auto" src="\blog_img\obama-modi-L1.jpg"/>

';
ob_end_flush();
?>