
<?php
echo'
<h2>दस इशारे जो बताएंगे कि वे करते हैं आपसे प्यार </h2>

<img src="../blog_img/ten_thing_to_know_abt_lv.jpg" width="100%" height="auto"></br></br></br>

<p>

प्यार का अफसाना बयां करने के लिए लफ्जों की नहीं कुछ खास संकेतों को समझने की जरूरत होती है। आइए जानें कुछ ऐसे ही खास इशारों के बारे में जो बताएंगे उनका हाल ए दिल।   
<ul>
  <li>
 
 1  
<h2>इशारों को जरा समझें </h2>
  
<p><p>क्या आपको लगता है कि वो आपको पसंद करते हैं, आपके आगे-पीछे घूमते हैं, आपसे बात करने का बहाना ढूंढते हैं तो सिर्फ इसी से काम नहीं चलने वाला। बल्कि आपको कुछ और चीजें जाननी होंगी जो कि यह साबित करें कि वो आपसे प्यार करते हैं। यदि आप वाकई जानना चाहती हैं कि वो आपको पसंद करते हैं या नहीं, तो आप इन लक्षणों पर ध्यान दें।</p></p>

</li>
  <li>
 
 2  
<h2>आपके लिए प्लान बदलना</h2>
  
<p><p>अगर वो आपसे मिलने या आपकी मदद करने के लिए  अपने पहले से बने प्लान में बदलाव करता है तो इससे साबित होता है कि आप  उसके लिए सबसे जरूरी हैं और वो आपकी चिंता करता है जिसकी वजह से आपके आसपास  रहना चाहता है।</p></p>
</li>
  <li>
 
 3  
<h2>अहमियत जताना </h2>
  
<p><p>अगर वो आपसे प्यार करता  है तो वो अपने जीवन में आपकी  महत्ता को जरूर जतलाएगा। यह बात वो मैसेज, फोन  या इमेल के जरिए भी कर  सकता है या खुद से भी आपको बता सकता है। हर रोज  आपसे मिलना या आपको फोन  करने का समय निकालना आपके महत्व को जताता है। <br /></p></p>

</li>
  <li>
 
 4  
<h2>सामाजिक जीवन का हिस्सा बनाना</h2>
  
<p><p>कोई   भी लड़का जब तक किसी लड़की के लिए  गंभीर रुप से नहीं सोचता तब तक वो उसे   अपने सामाजिक जीवन का हिस्सा नहीं  बनाता है। तो अगर वो आपको एक से ज्यादा   बार अपने परिवार या दोस्तों से  मिलवाने में बिल्कुल नहीं शर्माता तो यह   बहुत बड़ा संकेत है कि वो आपसे  प्यार करता है। &nbsp;<br /></p></p>
</li>
  <li>
 
 5  
<h2>सपनों के बारे में बात करना </h2>
  
<p><p>लड़के   अपने  सपनों और उम्मीदों के बारे  में उसी लड़की से चर्चा करते हैं जिन्हें   वे  पसंद करते हैं तो अगर आपका  साथी आपसे अपने भविष्य के बारे में चर्चा   करें  या अपने सपनों के बारे  में बताए तो उसकी इस भावना को समझें और उसे   पूरा  करने में उनकी मदद  करें। यह बात जाहिर करती है कि वो आपसे प्यार करते   हैं  और आपके साथ जीवन  बीताना चाहते हैं। <br /></p></p>

</li>
  <li>
 
 6  
<h2>राय को सम्मान देना </h2>
  
<p><p>जब    कोई  लड़का किसी भी मुद्दे पर आपकी राय  का सम्मान करते हुए उसे मानें तो     समझिए कि उसके दिल में आपके लिए बहुत  सारा प्यार है। आपकी राय का सम्मान     करके वो यह जताना चाहता है कि आप  उसे आगे भी इसी तरह अपनी राय देती रहें।</p></p>
</li>
  <li>
 
 7  
<h2>खुशी का खयाल करना </h2>
  
<p><p>क्या    वो अपनी पसंद का ध्यान ना रखते   हुए  आपकी पसंद को तरजीह देते हैं और  इसमें   उन्हें खुशी मिलती है तो यह   साफ  है कि वो आपसे बेइंतहा प्यार  करते हैं।   जैसे लड़कियों को शॉपिंग  करना   बहुत पसंद है लेकिन लड़कों के  लिए यह थोड़ा   बोरिंग हो जाता है। ऐसे   में  अगर वो खुशी-खुशी आपके साथ  शॉपिंग पे जाएं तो   उनके इस इशारे को   जरूर  समझें। <br /></p></p>
</li>
  <li>
 
 8  
<h2>शारीरिक संकेतों को समझें </h2>
  
<p><p>बॉडी    लैंग्वेज  पर  ध्यान  दें उनकी बॉडी  लैंवेज को गौर से पढ़ें। अगर आपको  देखकर   उनकी   आंखों में  एक अलग चमक आ  जाती है, वो हमेशा आपका साथ पाने की  कोशिश  में    लगे रहते  हैं, तो आप  समझ लें कि मामला जरा पॉजिटिव है।</p></p>
</li>
  <li>
 
 9  
<h2>सब कुछ जानना चाहेंगे</h2>
  
<p><p>यदि        वो आपको लेकर वाकई सीरियस है, तो आपके  बारे में सब कुछ जानना  चाहेंगे।       आपके साथ समय बिताना चाहेंगे। वो  आपसे आपके बारे में, आपकी  पर्सनल   लाइफ,     फैमिली, पसंद-नापसंद, बचपन,  यार-दोस्तों जैसी छोटी से  छोटी बात   जानने  में    रुचि दिखाएंगे।</p></p>
</li>
  <li>
 
 10  
<h2>बीमारी में खयाल रखना</h2>
  
<p><p>यूं    तो  पुरुषों  को    बहुत बुरा नर्स  माना जाता है लेकिन कभी आपकी तबियत    खराब  होने पर  आपका खास    खयाल  रखना। बीमारी में रात भर जगना आपको एक    मिनट के  लिए भी  अकेला नहीं     छोड़ना यह बताता है कि वो दिल ही दिल में    आपको बहुत  चाहने  लगे हैं। यह  सब    इंसान किसी खास के लिए ही करता है।</p></p>
</li>
  <li>
 
 11  
<h2>प्यार भरा एहसास </h2>
  
<p><p>हाथों        में   ले हाथ, बन जाएगी बात आप किसी न  किसी बहाने उनका हाथ अपने   हाथों     में  लेने   की कोशिश करें। यकीन  मानिए, अगर प्यार होगा तो आपको   सिर्फ     हाथों की  छुअन  से  ही अंदाजा  हो जाएगा। और हां, ऐसा करते हुए   अगर उनका     हाथ हल्का सा  भी   कांपे,  तो समझ जाइए वो आपके प्यार में   पूरी तरह  डूबे    हुए हैं।</p></p>

</p>
';
ob_end_flush();
?>