
<?php
echo'
<h2>जाने कौन है विजय माल्या (Who is Vijay Malya)</h2><hr>
<img src="/blog_img/vijay-mallya-2.jpg" width="100%" height="auto">

<p><strong>जन्म</strong>: 18 दिसंबर 1955</p>
<p><strong>व्यवसाय</strong><strong>/</strong><strong>कार्य</strong><strong>/</strong><strong>पद</strong>: यूबी समूह के अध्यक्ष, राज्यसभा सांसद</p>
<p>विजय माल्या एक भारतीय व्यवसायी और राजनेता हैं। वे यू बी ग्रुप के अध्यक्ष हैं जिसका कारोबार शराब, उड्डयन, उर्वरक और रियल एस्टेट जैसे क्षेत्रों में फैला हुआ है। माल्या राज्य सभा से सांसद भी हैं। वो फार्मूला वन के सहारा फ़ोर्स इंडिया टीम के साझा मालिक हैं। इस टीम के दूसरे मालिक सुब्रत रॉय सहारा हैं। इसके साथ-साथ माल्या इंडियन प्रीमियर लीग (आईपीएल) के &#8216;रॉयल चैलेंजर्स बैंगलोर&#8221;, I-League टीमों जैसे मोहन बागान AC और ईस्ट बंगाल FC के भी मालिक हैं। अपने रंगीले  और बेबाक जीवन शैली के लिए प्रसिद्द विजय माल्या के धन का मुख्य श्रोत शराब का कारोबार ही है।</p>
<p><strong>प्रारंभिक</strong> <strong>जीवन</strong></p>
<p>माल्या का जन्म 18 दिसंबर 1955 को हुआ था। वे मूलतः कर्नाटक में मंगलौर के बँटवाल शहर से हैं। उनकी प्रारंभिक शिक्षा कोलकाता के ला मार्टिनियर बॉयज़ कॉलेज से हुई और सेंट जेवियर कॉलेज, कोलकाता, (कोलकाता विश्वविद्यालय) से उन्होंने डिग्री की पढाई की।</p>
<p><strong>कैरियर</strong><strong>/</strong><strong>व्यवसाय</strong></p>
<p>वर्ष 1973 में अपने पिता की अकस्मात् मृत्यु के बाद विजय मात्र 28 साल के उम्र में UB ग्रुप के अध्यक्ष बन गए।  तब से लेकर अब तक UB ग्रुप एक बहुराष्ट्रीय समूह की तरह उभरा है जिसके अंतर्गत लगभग 60 कंपनियां हैं। 1973 से लेकर 1999 तक ग्रुप का टर्नओवर लगभग 64 प्रतिशत बढ़ा। विजय ने समूह के तमाम कंपनियों को मजबूत बनाया और घाटे में चल रही कंपनियों को या तो बेच दिया या बंद कर दिया। उन्होंने अपना पूरा ध्यान ग्रुप के मुख्य व्यवसाय शराब पर लगाया। उन्होंने अपने मुख्य धंधे को न सिर्फ कंसोलिडेट किया बल्कि कई कंपनियों का अधिग्रहण कर अपने व्यवसाय को और डाइवर्सिफाई किया।</p>
<p>उन्होंने अलग-अलग क्षेत्रों के कई कंपनियों का अधिग्रहण किया। इनमें प्रमुख हैं बर्जर पेंट, बेस्ट, क्रॉम्पटन, मालाबार कैमिकल्स एंड फर्टिलाइज़र्स। उन्होंने मीडिया क्षेत्र में भी कुछ अधिग्रहण किये जिनमे प्रमुख हैं &#8216;द एशियाई एज&#8217; और &#8216;सिने ब्लिट्ज&#8217;।
<p>UB ग्रुप की मुख्य कंपनी &#8216;यूनाइटेड स्पिरिट्स लिमिटेड&#8217; विजय माल्या के नेतृत्व में दुनिया की दूसरी सबसे बड़ी शराब बेचने वाली कंपनी बन गयी। वर्ष 2012 में UB ग्रुप को &#8216;यूनाइटेड स्पिरिट्स&#8217; का प्रबंध नियंत्रण ब्रिटेन की दिग्गज शराब कंपनी &#8216;डियाजिओ&#8217; को देना पड़ा।</p>
<p>वर्ष 2005 में विजय माल्या ने किंगफ़िशर एयरलाइन्स की शुरुआत की। यह भारत में पहली एयरलाइन थी जिसने सभी नए विमानों के साथ काम शुरू किया। इसके साथ-साथ, किंगफिशर एयरलाइंस, एयरबस ए 380 खरीदने वाली भारत की पहली एयरलाइन बन गयी। आर्थिक कुप्रबंधन के कारण कंपनी कई सालों तक जबरदस्त घाटे में रही और फिर दिवालिया हो गयी जिसके कारण वर्ष 2013 में इसे बंद करना पड़ा।</p>
<p>माल्या को निजी तौर पर खेल-कूद में बहुत दिलचस्पी है। मोटरस्पोर्ट से उनका ख़ास लगाव है। 1970 और 1980 के दशक में तो उन्होंने कई ट्रैक रेसिंग प्रतियोगितायों में हिस्सा भी लिया। वे शोलावरम ग्रां प्री (1980/1981) और कोलकाता ग्रां प्री (1979) के विजेता भी रहे। इसके अलावा उन्होंने यूरोप के कई क्लासिक रैलियों में भी हिस्सा लिया। रेसिंग के अपने इसी शौक के चलते उन्होंने &#8216;स्पाइकर 1&#8243; F1 टीम खरीदा और इसका नाम बदल कर &#8216;फ़ोर्स इंडिया F1&#8242; रख दिया। वर्तमान में इस टीम के दो मालिक हैं &#8211; एक खुद विजय माल्या और दुसरे सहारा ग्रुप के सुब्रत रॉय। उनको घोड़े पालने और घुड़दौड़ का भी  शौक है।</p>
<p>माल्या अपने राज्य कर्नाटक से राज्य सभा के सांसद भी हैं और संसद के कई महत्वपूर्ण समितियों के सदस्य भी रह चुके हैं।</p>
<p>विजय माल्या को उनके व्यवसाय, राजनीती और खेलों से लगाव के अलावा एक और शौक के लिए जाना जाता है &#8211; ऐतिहासिक महत्व की वस्तुवों को वापस देश में लाना। वो टीपू सुल्तान और महात्मा गांधी के जीवन से जुडी हुई ऐतिहासिक महत्व की चीज़ों को नीलामी में खरीद कर वापस भारत लाने में सफल रहे हैं। इन वस्तुओं में प्रमुख है टीपू सुल्तान की तलवार जिसे उन्होंने लंदन में एक नीलामी में £ 175,000 में खरीदा।</p>
<p>माल्या का UB ग्रुप कई सारे प्रतियोगिताएं और टीमों को भी प्रायोजित करता है। उनमें मुख्य इस प्रकार हैं:</p>
<ul>
<li>सिग्नेचर गोल्फ टूर्नामेंट (गोल्फ टूर्नामेंट )</li>
<li>मोहन बागान AC (I-League टीम)</li>
<li>किंगफ़िशर डर्बी टीम (हॉर्स रेसिंग)</li>
<li>ईस्ट बंगाल क्लब (I-League टीम)</li>
<li>रॉयल चैलेंजर्स बैंगलोर (आई पी एल टीम)</li>
<li>फ़ोर्स इंडिया (फार्मूला वन कार रेसिंग टीम)</li>
<li>मक्डॉवेल इंडियन (हॉर्स रेसिंग)</li>
</ul>
';
ob_end_flush();
?>