<?php
echo'
<h2>कौन है विजय माल्या की दूसरी पत्नी</h2><hr>
<img width="100%" height="auto" src="http://i9.dainikbhaskar.com/thumbnail/680x588/web2images/www.bhaskar.com/2016/03/09/smeera_1457488952.jpg"/>
<b>मुंबई.</b>बैंकों का 7,800 करोड़ रुपए का कर्ज न चुका पाने के कारण विजय माल्या चर्चा में हैं। कोलकाता में पैदा हुए माल्या के पिता विठ्ठल माल्या भी देश के जाने-माने कारोबारी थे। उनकी माता का नाम ललिता रमईया है। कारोबार जगत के अलावा बॉलीवुड से भी उनके रिश्ते जगजाहिर हैं। <b>आइए मिलते हैं विजय माल्या की पूरी फैमिली से...</b><div style=\'height:22px;\'></div><div>- विजय माल्या ने दो बार शादी की है। उनकी पहली पत्नी का नाम समीरा माल्या है, जो कि उस वक्त एयर इंडिया में एयर होस्टेस थी। सिद्धार्थ माल्या, समीरा इनके बेटे हैं।</div><div style=\'height:22px;\'></div><div><div>


<b>पड़ोसी से की थी दूसरी शादी</b></div><div style=\'height:22px;\'></div><div>- समीरा से तलाक के बाद माल्या ने बेंगलुरु में अपनी ही पड़ोसी रेखा से शादी की।</div><div>- रेखा और विजय दोनों की यह दूसरी शादी थी। रेखा के पहले पति मिस्टर महमूद विजय के अच्छे दोस्त थे।</div><div>- पहले पति से रेखा ने एक लड़की लैला को जन्म दिया था। जिसे बाद में विजय माल्या ने गोद ले लिया था।</div><div>- गोद लेने के बाद लैला महमूद लैला माल्या कहलाने लगी।</br></div>
- लैला आईपीएल के पूर्व कमिशनर ललित मोदी के साथ काम करती थीं।</br>
- आईपीएल विवाद में ललित मोदी के साथ ही उनका भी नाम आया था।</div><div style=\'height:22px;\'></div><div style=\'height:22px;\'></div><div><b>माल्या की बेटियां रहती हैं कैलिफोर्निया में</b></div><div style=\'height:22px;\'></div><div>दूसरी शादी के बाद रेखा ने विजय माल्या के साथ भी दो लड़कियों को जन्म दिया। सूत्रों की मानें तो, रेखा माल्या अपनी दोनों लड़कियों लीना माल्या और तान्या माल्या के साथ ज्यादातर अपने कैलिफोर्निया वाले घर में ही रहती हैं। विजय माल्या ने अपनी पत्नी रेखा से जुड़ी जानकारियों को अब भी प्राइवेट ही रखा है। एक इंटरव्यू में जब उनसे इसका कारण पूछा गया तो उन्होंने बताया कि छिपाने का कारण पर्सनल है।</div>
';
ob_end_flush();
?>
