
<?php
echo'
<h2>क्यों महिलाओं को ज्यादा पसंद आते हैं क्लीन शेव पुरुष</h2>
<p><b>नई दिल्ली।</b> अगर आपने लड़कियों या महिलाओं को खुश और इंप्रेस करने के लिए दाढ़ी-मूंछ रखी है तो तुरंत उसे कटवा डालिए क्योंकि नए शोध में यह बात सामने आयी है कि लड़कियां या महिलाएं क्लीन शेव को वरीयता देती हैं।</p><p><strong>
<div ><img src="http://hindi.oneindia.com/img/2015/02/23-1424691672-24-1422095975-loving-wife-coverpage.jpg" height="auto" width="100%"  alt="As a study reveals women prefer their men clean shave and  Women don\'t like beards: Study" title="As a study reveals women prefer their men clean shave and  Women don\'t like beards: Study" data-cl-slideshow="" data-cl-title="As a study reveals women prefer their men clean shave and  Women don\'t like beards: Study"/></div></strong>
</p>

<p>यह शोध कैलिफोर्निया विश्वविद्यालय ने किया है जिसमें हजार से ऊपर की महिलाओं को क्लीन शेव और दाढ़ी-मूंछ वाले लोग दिखाये गये  जिनमें से अस्सी प्रतिशत महिलाओं और लड़कियों ने जवाब दिया कि उन्हें \'क्लीन शेव पुरुष\' पसंद है।</p>

<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- myxid.com -->
<ins class="adsbygoogle"
     style="display:inline-block;width:558px;height:90px"
     data-ad-client="ca-pub-8498178293221157"
     data-ad-slot="6004666629"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>


<p>जितनी रोचक यह बात है उससे कहीं ज्यादा दिलचस्प इस बात का कारण है कि महिलाओं और लड़कियों को क्यों अच्छे लगते हैं चिकने मुंडे और क्यों नहीं भाते हैं \'डस्टी लुक\'।</p><p><strong>1. झगड़ालू और गु्स्सैल</strong>: दाढ़ी और मूंछों से लगता है कि लड़का काफी गुस्सैल प्रवृत्ति का है इसलिए लडकियां डस्टी लुक से दूर भागती हैं।</p><p><strong>2. किस करने में दिक्कत:</strong> यह कारण और भी मजेदार हैं। शोध में लड़कियों ने कहा कि उन्हें अपनी प्रेमी या पति की बढ़ी दाढ़ी से उस समय सबसे ज्यादा परेशानी होती है जब वो उन्हें किस करना चाहती हैं। बढ़ी दाढ़ी और मूंछ उनके मजे को खराब कर देती हैं।</p><p><strong>3. चुभती है दाढ़ी:</strong> महिलाओं का मूड उस समय सबसे ज्यादा ऑफ हो जाता है जिस समय उनके पार्टनर की दाढ़ी उन्हें चुभती है।</p><p><strong>4. खुजली और डर्टी लुक</strong>:  दाढ़ी वाला व्यक्ति काफी डर्टी दिखता है जिसकी वजह से लड़कियां ऐसे लोगों के पास जाने में घबराती हैं, कुछ को दाढ़ी में खुजली भी होती है तो हाइपर सेंसटिव लड़कियां तो ऐसे लड़कों से दोस्ती ही नहीं कर सकती  हैं।</p><p><strong>5. क्लीन शेव वाला मस्त:</strong> क्लीन शेव लोग काफी साफ-सुथरे और खुशमिजाज नजर आते हैं जिसके कारण ऐसे लोगों से बात करने में महिलाएं काफी सहज रहती हैं इसलिए महिलाएं और लड़कियां \'क्लीन शेव पुरुष\' पसंद करती हैं।</p><p><strong>6. यंग दिखना:</strong> दाढ़ी-मूंछ से लड़के काफी उम्रदराज दिखते हैं और क्लीन शेव से काफी यंग, यह भी एक बड़ा कारण है महिलाओं का क्लीन-शेव वालों को पसंद करने का।</p>

';
ob_end_flush();
?>