<b>

पप्पू :- डॉक्टर साहब, ,मुझे एक समस्या है 😓😓</br>
.</br>
डॉक्टर:-क्या 😳😳</br>
.</br>
पप्पू:-जब में किसी से बात करता हूँ, तो वो दिखाई नहीं देता 😔😔</br>
डॉक्टर:- ऐसा कब होता है 😳😳</br>
पप्पू:-फोन पे बात करते वक्त 😒😒</br>
.</br>
डॉकटर:-भाग जा साले ,,,,,</br>
नहीं तो तू भी दिखाई नहीं देगा धरती पे
😂😂😂😜😝</br>

</br><hr></br>

😝😛😝😛😝😛😝😛
पंद्रह बीस साधू संत हिमालय 
का पहाड़ चढ़ रहे थे।</br>
एक रिपोर्टर ने यूँ ही पूछ लिया
"बाबा आप लोग कहाँ जा रहे
हो?"</br>
एक बाबा "समाधि लेने"
रिपोर्टर  "पर क्यौं?"
एक बाबा "जबसे वाट्स एप 
आया है बड़े बड़े ज्ञानी पैदा
हो गये है।</br>
     अब संसार को हमारी
जरूरत ही नहीं"
😝😛😝😛😝😛😝😛</br>

</br><hr></br>

 रात की बात 
रजाई में घुस के मोबाइल पे लगा हुआ था
धीरे से मच्छर आके बोला-</br>
.</br>
.</br>
.</br>
.</br>
सोजा भाई तुझसे नही पटेगी 😂😂</br>
अब साला कल के पैदा हुए मच्छर भी ताने मारने लगे है 😟😝😭😢😖</br>

</br><hr></br>

 सर – अच्छा बताओ तुमने “रब ने बना दी जोड़ी”फिल्म से क्या सीखा ?</br>
.</br>
.</br>
स्टूडेंट -सर, यही की अगर मेहनत की जाए तो शादीशुदा लड़की भी</br>

</b>