
<b>
नये साल का ऑफर</br>
अपने मोबाइल नंबर से i love u लिखकर दस लड़कियों को भेजो और जीतो अपने पास के नजदीकी पुलिस स्टेशन जाने का मौका </br>
बॉडी मसाज धुलाई  एक दम फ्री </br>
जल्दी कीजिये😳😁😄😝😝😝offer sirf aaj ke liye😂😂😂</br>
😉😜👯💃🏻💃🏻💃🏻👍🏽</br>

</br><hr></br>

पत्नी : डार्लिंग , सुनते हो.....,😊मेरी उम्र 48 साल होते हुए भी आपकाएक दोस्त मेरे हुस्न की बहुत तारीफ करता है !👌 😉</br>
पति :veeru  होगा..... !! 😂</br>
पत्नी : आपने कैसे पहचाना ? 😘</br>
पति : वो साला कबाड़ का व्यापारी है ! </br>
😂😜😂😂😉😝😜😂😂😁</br>

</br><hr></br>

Ek Auto riksha wale ki shadi ho rahi thi</br>
जब उसकी दुल्हन फेरों के वक्त उसके</br>
पास बैठी तो वह बोला,</br>
थोड़ा पास होकर बैठो, अभी एक</br>
और बैठ सकती है।</br>
😜😜😝 😝😝 😝😂</br>
फिर क्या था मण्डप मे ही दे चप्पल दे चप्पल</br>

</br><hr></br>

 ufff ye ladkiyan 😜</br>
.</br>
ब्वॉयफ्रेंड (फोन पर) : यार एक्सीडेंट में मेरा पैर टूट गया</br>
.</br>
गर्लफ्रेंड : ओह नो.. आज का दिन ही खराब है..</br>
.</br>
.</br>
मेरा भी नाखून टूट गया। इतनी मुश्किल से बड़ा किया था।😂😂😂</br>

</br><hr></br>

 बच्चा – माँ 10 रुपये देना, बाहर एक गरीब को देना है, 😢 -'-</br>
.</br>
माँ बाहर आई देखा वहां कोई नहीं था , 😱</br>
माँ – कहाँ है गरीब, 😃 😬</br>
.</br>
बच्चा – वो देखो धूप में बेचारा आइसक्रीम बेच रहा है</br>
😂 😁 😜 😂</br>

</br><hr></br>

पति😍: मैं तुम्हे शादी की 10वी वर्षगाँठ पर अंडमान निकोबार लेकर जाऊँगा।</br>
पत्नी 😎: सच! और 25वी वर्षगाँठ पर?</br>
पति: लेने आऊँगा..!!!</br>
 😄😝😜😜😜😜😜😜</br>


</br><hr></br>


</b>