<b>

बीवी शराबी पति को सुधारने के लिए रात में काले
कपड़े पहनकर घर के बाहर खड़ी हो गई।</br>
पति : तुम कौन हो?</br>
पत्नी : 😂😂चुड़ैल...।</br>
पति : हाथ मिला, मैं तेरी बहन
        का पति...!😛😛</br>
😉😉😉😉😜😜😜😜😜👍🏼😛😛😝😝😝😂😂</br>

</br></br><hr></br>

 बच्चा – माँ 10 रुपये देना, बाहर एक गरीब को देना है, 😢 -'-</br>
.</br>
माँ बाहर आई देखा वहां कोई नहीं था , 😱</br>
माँ – कहाँ है गरीब, 😃 😬</br>
.</br>
बच्चा – वो देखो धूप में बेचारा आइसक्रीम बेच रहा है
😂 😁 😜 😂</br>

</br></br><hr></br>

मेरी G.f ने मुझसे कहा तुम अपने एक दोस्त को छोड़
दो मै तुम्हे
i-phone दूँगी..😍</br>
.</br>
2 दोस्तो को छोड़ दो # Rolex घडी दूँगी…😁😎</br>
.</br>
5 दोस्तो को छोड़ दो
25 लाख रुपय दूँगी..</br>
.</br>
सारे दोस्तो .को छोड़ दो एक
फ़रारी कार दूँगी..</br>
.</br>
मैने उसकी तरफ़ देखा और बोला
ए नादान..
.
ये वो दोस्त है..
जिन्होने हर काम मे मेरा साथ दिया..</br>
.</br>
बचपन से मेरे साथ रहे..</br>
.</br>
एक ग्लास पानी भी पिया तो मेरे साथ शेयर
कर
के..</br>
.</br>
मेरी एक आवाज़ पर दौडे चले आये..!</br>
.</br>
खैर कोई बात नही…!</br>
=.</br>
.</br>
*Color कौन सा है फ़रारी का..* 😁 😁 😁 😁 😁 😜 😂
😝 😂</br>

</b>