<b>

टीचर :-      सबसे ज्यादा नक़ल कहा पे होती है ?</br>
स्टूडेंट:- व्हाट्सअप पे </br>
टीचर:- शाब्बास </br>
100 /100</br>
😂😅😂😅😂😅😂😅😅😅😘😘</br>

</br></br><hr></br>

लड़की (लड़के से): जब तुम लोग लड़की को प्रपोज
करते हो तो उनके हाथ क्यूं पकड़ लेते हो?</br>
.</br>
.</br>
लड़का: बस अपनी हिफाजत के लिए कि कहीं भूतनीथप्पड़ ना मार दें.</br>
😂😂😂😆😆😆😆😆😆😆😆</br>

</br></br><hr></br>

 कोई आपको बेवक़ूफ़ कहे तो परेशान मत होना -</br>
दुखी मत होना -</br>
अफसोस मत करना -</br>
रोना भी नहीँ -</br>
और</br>
डरना भी मत , 😊</br>
हिम्मत से</br>
धीरे से</br>
कुर्सी पर बैठना</br>
और</br>
ठंडे दिमाग से सोचना - 😱 😱 😱 😱</br>
साले को पता कैसे चला 😂 😂 😂</br>

</br></br><hr></br>

 कुछ साल बाद बॉलीवुड की कोई
फ़िल्म आएगी,</br>
..</br>
जिसमें माँ अपने बच्चे को atm की लाईन
में खो देगी।</br>
और बाद में में वो बच्चा paytm इस्तेमाल
करता हुआ माँ को मिलेगा।</br>

</br></br></br><hr></br>


वो आदमी भी क्या माइंडेड खोपड़ी
वाला रहा होगा,</br>
.</br>
जिसने कान पे बिड़ी टांगने का
अविष्कार किया...</br>




</b>