[03/01 8:57 am] ‪+91 91694 28410‬: मेरी G.f ने मुझसे कहा तुम अपने एक दोस्त को छोड़
दो मै तुम्हे
i-phone दूँगी..😍
.
.
.
.
2 दोस्तो को छोड़ दो # Rolex घडी दूँगी…😁😎
.
.
.
5 दोस्तो को छोड़ दो
25 लाख रुपय दूँगी..
.
.
.
.
सारे दोस्तो .को छोड़ दो एक
फ़रारी कार दूँगी..
.
.
.
.
मैने उसकी तरफ़ देखा और बोला
ए नादान..
.
ये वो दोस्त है..
जिन्होने हर काम मे मेरा साथ दिया..
.
.
बचपन से मेरे साथ रहे..
.
.
.
.
एक ग्लास पानी भी पिया तो मेरे साथ शेयर
कर
के..
.
.
.
.
मेरी एक आवाज़ पर दौडे चले आये..!
.
.
.
.
.
खैर कोई बात नही…!
.
.
.
.
.
.
.
.
.
.
.
.
.
*Color कौन सा है फ़रारी का..* 😁 😁 😁 😁 😁 😜 😂
😝 😂
