[03/01 8:57 am] ‪+91 91694 28410‬: लड़की (लड़के से): जब तुम लोग लड़की को प्रपोज
करते हो तो उनके हाथ क्यूं पकड़ लेते हो?
.
.
.
.
.
लड़का: बस अपनी हिफाजत के लिए कि कहीं भूतनीथप्पड़ ना मार दें.
😂😂😂😆😆😆😆😆😆😆😆
[03/01 10:02 pm] Nitesh: कोई आपको बेवक़ूफ़ कहे तो परेशान मत होना -
दुखी मत होना -
अफसोस मत करना -
रोना भी नहीँ -
और
डरना भी मत , 😊
हिम्मत से
धीरे से
कुर्सी पर बैठना
और
ठंडे दिमाग से सोचना - 😱 😱 😱 😱
साले को पता कैसे चला 😂 😂 😂
[03/01 10:02 pm] Nitesh: कुछ साल बाद बॉलीवुड की कोई
फ़िल्म आएगी,
..
..
..
जिसमें माँ अपने बच्चे को atm की लाईन
में खो देगी।
और बाद में में वो बच्चा paytm इस्तेमाल
करता हुआ माँ को मिलेगा।
[03/01 10:02 pm] Nitesh: वो आदमी भी क्या माइंडेड खोपड़ी
वाला रहा होगा,
.
.
जिसने कान पे बिड़ी टांगने का
अविष्कार किया...