[16/01 15:46] ‪+91 87269 87565‬: स्वतंत्रता आंदोलन से संबंधित आंदोलन एवं वर्ष
5 मिनट लगेंगे...पूरा जरूर पढ़ें...👌
1. भारतीय राष्ट्रीय कांग्रेस की स्थापना 
Ans-1885 ई.
2. बंग-भंग आंदोलन(स्वदेशी आंदोलन)
Ans-1905 ई.
3. मुस्लिम लीग की स्थापना 
Ans-1906 ई.
4.कांग्रेस का बंटवारा 
Ans-1907 ई.
5. होमरूल आंदोलन 
Ans1916 ई.
6. लखनऊ पैक्ट 
Ans-दिसंबर 1916 ई.
7. मांटेग्यू घोषणा 
Ans-20 अगस्त 1917 ई.
8. रौलेट एक्ट 
Ans-19 मार्च 1919 ई.
9. जालियांवाला बाग हत्याकांड
Ans-13 अप्रैल 1919 ई.
10. खिलाफत आंदोलन 
Ans-1919 ई.
11. हंटर कमिटी की रिपोर्ट प्रकाशित 
Ans-18 मई 1920 ई.
12. कांग्रेस का नागपुर अधिवेशन 
Ans-दिसंबर 1920 ई.
13. असहयोग आंदोलन की शुरुआत 
Ans-1 अगस्त 1920 ई.
14. चौरी-चौरा कांड 
Ans-5 फरवरी 1922 ई.
15. स्वराज्य पार्टी की स्थापना 
Ans-1 जनवरी 1923 ई.
16. हिंदुस्तान रिपब्लिकन एसोसिएशन 
Ans-अक्टूबर 1924 ई.
17. साइमन कमीशन की नियुक्ति 
Ans-8 नवंबर 1927 ई.
18. साइमन कमीशन का भारत आगमन 
Ans-3 फरवरी 1928 ई.
19. नेहरू रिपोर्ट 
Ans-अगस्त 1928 ई.
20. बारदौली सत्याग्रह 
Ans-अक्टूबर 1928 ई.
21. लाहौर पड्यंत्र केस 
Ans-8 अप्रैल 1929 ई.
22. कांग्रेस का लाहौर अधिवेशन 
Ansदिसंबर 1929 ई.
23. स्वाधीनता दिवस की घोषणा 
Ans-2 जनवरी 1930 ई.
24. नमक सत्याग्रह 
Ans-12 मार्च 1930 ई. से 5 अप्रैल 1930 ई. तक
25. सविनय अवज्ञा आंदोलन 
Ans-6 अप्रैल 1930 ई.
26. प्रथम गोलमेज आंदोलन 
Ans-12 नवंबर 1930 ई.
27. गांधी-इरविन समझौता 
Ans-8 मार्च 1931 ई.
28.द्वितीय गोलमेज सम्मेलन 
Ans-7 सितंबर 1931 ई.
29. कम्युनल अवार्ड (साम्प्रदायिक पंचाट)
Ans-16 अगस्त 1932 ई.
30.पूना पैक्ट 
Ans-सितंबर 1932 ई.
31. तृतीय गोलमेज सम्मेलन 
Ans-17 नवंबर 1932 ई.
32. कांग्रेस सोशलिस्ट पार्टी का गठन 
Ans-मई 1934 ई.
33. फॉरवर्ड ब्लाक का गठन
Ans-1 मई 1939 ई.
34. मुक्ति दिवस 
Ans-22 दिसंबर 1939 ई.
35. पाकिस्तान की मांग 
Ans-24 मार्च 1940 ई.
36. अगस्त प्रस्ताव 
Ans-8 अगस्त 1940 ई.
37. क्रिप्स मिशन का प्रस्ताव 
Ans-मार्च 1942 ई.
38. भारत छोड़ो प्रस्ताव 
Ans-8 अगस्त 1942 ई.
39. शिमला सम्मेलन 
Ans-25 जून 1945 ई.
40. नौसेना का विद्रोह 
Ans-19 फरवरी 1946 ई.
41. प्रधानमंत्री एटली की घोषणा 
Ans-15 मार्च 1946 ई.
42. कैबिनेट मिशन का आगमन 
Ans-24 मार्च 1946 ई.
43. प्रत्यक्ष कार्यवाही दिवस 
Ans-16 अगस्त 1946 ई.
44. अंतरिम सरकार की स्थापना 
Ans-2 सितंबर 1946 ई.
45. माउंटबेटन योजना
Ans-3 जून 1947 ई.
46. स्वतंत्रता मिली 
Ans-15 अगस्त 1947 ई.
[16/01 20:56] ‪+91 89574 76054‬: इस सर्दी मे आदमी को  सिर्फ 2 चीजें अच्छी मिलनी चाहिए।

1: खुराक।
🍗🍻🍺🍟🍖🍔🍕🍤🍚🍼

   (-_-)
    )   (
/( . )( . )\ 
   )  .  ( 
  (  \|/  ) 
     👆
2 : सुराख   💃
😉😝😛😂😂
[17/01 12:36] Nitesh: जिस दिन बंद कर ली हमने आंखें,
कई आँखों से उस दिन आंसु बरसेंगे,
जो कहते हैं के बहुत तंग करते है हम,
वही हमारी एक शरारत को तरसेंगे
[17/01 12:36] Nitesh: चेहरे की हंसी से गम को भुला दो,
कम बोलो पर सब कुछ बता दो,
ख़ुद ना रूठो पर सबको हंसा दो,
यही राज है जिन्दगी का जियो और जीना सिखा दो.
[17/01 12:37] Nitesh: 
तेरे इंतजार में कब से उदास बैठे हैं, 
तेरे दीदार में आँखे बिछाये बैठे हैं, 
तू एक नज़र हम को देख ले बस, 
इस आस में कब से बेकरार बैठे हैं।
[17/01 13:06] Nitesh: रंग से गोरी न थी,
लेकिन सुन्दर थी,
.
.
बहुत ऊंची न थी
लेकिन मेरे लिए योग्य थी
.
.
प्रेम देने वाली न सही लेकिन
मेरे कदमों से कदम मिलाती थी।
.
.
.
मंदिर आने से इनकार करती थी,
लेकिन बाहर मेरा इंतजार करती थी।
.
.
कहीं भी जाओ मेरे साथ चल देती थी जहाँ रुकु
मेरे लिए रुक
जाती थी वो.......
.
.
कोई मुझे प्यार करे न करे पर वो मुझे बहुत प्यार
करती
थी
.
.
.
बडी मेहनत से पाया था उसे बहुत चक्कर लगाया
था उसे
पाने के लिए
.
.
हजारो की भीड से ढूढा था अपने लिऐ
घरवालो की नाराजगी झेलकर अपनाया था
.
वो जो हमेशा मेरे साथ रही
.
.
पर आज मुझे छोडकर चली गयी
.
.
.
.
.
.
.
मेरी चप्पल थी
कोई साला चुरा कर ले गया !!😝😜😜😝😝😜😜😜😜😊😛
[17/01 13:07] Nitesh: एक बच्चे ने क्लास में टट्टी कर दी।

टीचर ने उसको 50 रुपये के जुर्माने की पर्ची थमा दी।

बच्चे ने पूछा ये क्या है।

टीचर - 30 रुपये टट्टी के
और 20 रूपये सुसु के।

बच्चे ने जेब में हाथ डाला और टीचर को 55 रुपये दिए।

टीचर - 5 रुपये ज्यादा क्यों ?

बच्चा - " शिक्षा के मंदिर में बैठा हु झूठ नहीं बोलूगा , एक बार पादा भी था.. 5 रूपये उसके भी

ईमानदारी भी कुछ होती हें"

टीचर आज तक कोमा में है 
और
 बच्चा आज दिल्ली का इतिहास रच चूका है ........

नाम है अरविन्द केजरीवाल।

😜😉😃😛
[17/01 13:07] Nitesh: एक घड़ी सुधारने वाले ने अपनी प्रेमिका को कुछ इस प्रकार ख़त लिखा:

मैंने हमेशा तुमारा 7:00 दिया

तुम भी मेरा 07:02

हम 02:09 को हमेशा 01:07 रहना है

इसलिए मुझे छोड़ने की गल्ती 02:12 न करना!!
[17/01 13:08] Nitesh: पत्नी: शादी के पहले आप 
मुझे कहाँ कहाँ घुमाते थे! 
होटल, सिनेमा, आसपास के 
नजारे और न जाने क्या क्या? 

और जब शादी हुई तो घर के 
बाहर भी नही लेके जाते...!!


पति: तूने कभी 
चुनाव के बाद प्रचार होता देखा है?
😝😵😳😁
[17/01 13:08] Nitesh: वो लाईट जाने के बाद ,
.                              .
कैँडिल ले कर टायलेट जा
रहे थे.
.
कोई कम्बख्त फूँक मार के कह
गया-
.
हैपी बर्थ डे टू यु ।
.
अब बताओ ....!!!!!
.
इमरजेन्सी में भी मजाक..!!
😂😂😂😂😂😂😂😂😂😇
[17/01 13:08] Nitesh: छोटू : मम्मी आपने मुझे झूठ क्यों बोला। 😒
.
Mom : कब मेरे बाबू 😘
.
छोटू- आपने कहा था की मेरी छोटी बहन एक परी हँ। 😒
.
Mom : हा वो तो है । 😊
.
छोटू: तो फिर जब मेने उसे छत से निचे फैंका
तो वो उडी क्यों नही। 😒
.
.
.
Mom : रै कुत्ते , कित फेंक आया छोरी नै? 😡 😲 😁
[17/01 13:09] Nitesh: पप्पू लाइब्रेरी जाके पूछता है,
.
.
.
आत्महत्या
करने के तरीकों की बुक
है क्या???
लाइब्रेरीयन ने उसे घूर के देखा
और पूछा
वापस करने कौन आयेगा बे !! 😡😡😡
😳😝😝😂😂
[17/01 13:12] Nitesh: छात्र से टीचर ने पूछा बताओ एक साल में कितनी रात्रि होती हे..

छात्र– 10 रात्रि

मास्टर— 10 कैसे

छात्र- 9 नवरात्री ओर 1 शिवरात्रि.

मास्टर जी ने अब सन्यास ले लिया है।
उनकी पढ़ाने की इच्छा मर गई है।
😇😇😬😄😁
[17/01 13:17] Nitesh: मोटू – भाई तुम्हारे हाथ पैर कैसे टूटे गए?

पतलू – लड़की का रिचार्ज कराने के चक्कर में

मोटू – क्यों भाई?
रिचार्ज के पैसे नहीं दिए क्या?

पतलू –
.
.
.
.
अरे भाई जिस दुकान पे रिचार्ज कराने गया,
वो दुकानदार लड़की का भाई निकला
[17/01 13:19] Nitesh: 👌👌
डॉक्टर मरीज़ से...
अगर तुम मेरी दवा से ठीक हो गए तो मुझे क्या इनाम दोगे

मरीज़.....
साहब मैं तो बहुत ही गरीब आदमी हूँ कब्र खोदता हूँ   ........        आपकी फ्री में खोद दूंगा..😯😃😝😂😂😂😂
[17/01 13:23] Nitesh: बेवफाई उसकी दिल से मिटा के आया हूँ,

ख़त भी उसके पानी में बहा के आया हूँ,

कोई पढ़ न ले उस बेवफा की यादों को,

इसलिए पानी में भी आग लगा कर आया हूँ।





*-ग़ालिब गुप्ता (सोनम गुप्ता का ददिया ससुर)*
[17/01 15:00] Nitesh: संता क्लास मे हंस रहा था
1 लड़की बोली स्टॅंड अप कौन हो
तुम??
.
संता :- तुम कौन हो?
.
लड़की :- मे मॉनिटर हूँ.
.
.
संता :- हा.हा.हा.हा.हा.
तेरे दिन गये पगली अब
लॅपटॉप और एलसिडी
का ज़माना है 🙂😘😘😗
[17/01 15:03] Nitesh: सर्दियों में ...
आदमी नहाने से पहले *silent Mode* पे होता है,

नहाते समय *Loud Mode* पे
और

नहाने के बाद *Vibrate Mode* पे चला जाता है।
🤒🤒😂😂😂👻👻
[17/01 15:06] Nitesh: 😜एक बार एक पागल बिना
जली बीड़ी पी रहा था!

दूसरा पागल: यार बीड़ी से
कोई धुंआ नहीं निकल रहा?

पहला पागल: कर दी न पागलों
वाली बात ये `सी.एन.जी.`
बीड़ी है!
😆😝🚬👋👈😁😆😝😆
[17/01 15:24] Nitesh: संता ( पहलवान से )--तुम एक बार में कितने आदमियों को उठा सकते हो ??😬
पहलवान --5 को
.
संता -- बस..!तुमसे अच्छा तो मेरा मुर्गा है, जो सुबह पुरे मोहल्ले को उठा देता है..😂😂😂😂
[17/01 15:31] Nitesh: एक plane तूफान में फँस गया
पायलट ने कहा : किसी को बचने की दुआ आती है क्या ?
एक बाबा खुश होकर बोला : हाँ..मूझे आती है
.
.
.
.
.
पायलट : ठीक है बाबा..आप दुआ कीजिये
एक पैरासूट कम है..😝😝😝😝😝😝😝
[17/01 15:35] Nitesh: लड़की को देखने आई हिंदी प्रेमी उसकी होने वाली सास --- 
" तुम्हारी शैक्षणिक योग्यता क्या है ?
हिंदी में बताओ.. "

लड़की ---" नेत्र नेत्र चाय " 

सास ---" क्या मतलब ? " 😟

लड़की---" आईआई टी...!! " 😁

सास कोमा में है ......!!

😂😂😂😂😂😂😂😂😂
[17/01 16:55] Nitesh: 👨पापा – “बेटा, आज
तेरी मम्मी इतनी चुप-चुप क्यों बैठी है ?”
👦बेटा – “मेरी गलती से
👨पापा – “नालायक,
ऐसा क्या किया तूने ?”
👦बेटा – “मम्मी ने लिपस्टिक
मांगी थी … मैंने गलती से ‘फेवीकिक दे
दी !!!”
👨पापा – “जुग-जुग जियो मेरे लाल …
भगवान ऐसा बेटा सबको दे
😂😝😜😝😝😝😝
[17/01 16:58] Nitesh: नई दुल्हन ससुराल पहुंची,
 जिस दिन उसे खाना बनाना था, 
सास ने कहा बेटी तुझे जो भी बनाना आता है बना ले. 

बहु ने 10 मिनट बाद सास से पूछा :-
 "मम्मी आप सोडा के साथ लेंगी या पानी के साथ ? 😁😝😂

;)
#virat
[17/01 17:00] Nitesh: 😄😄🔹🔹🔹😀😄
Kejriwal गाँव में सभा को संबोधित करने जा रहा था।

गाँव के पहले ही उसकी कार के नीचे 
एक कुत्ता आ गया।

कुत्ता मर गया साथ ही एक्सीडेंट के 
कारण कार भी खराब हो गई।

Kejriwal ने ड्राईवर को गाँव वालों को मदद के लिए बुलाने भेजा।

करीब दो घंटे बाद जब ड्राईवर लौटा 
तो उसके गले में ढेर सारी मालाएं पड़ी हुई थीं।

Kejriwal ने पूछा – “तूने ऐसा क्या किया जो तेरा इतना सम्मान हुआ ?”

ड्राईवर बोला – “मैंने तो सिर्फ इतना कहा था कि Kejriwal की कार का एक्सीडेंट हो गया है 

… कुत्ता मर गया ….
[17/01 17:01] Nitesh: 😀 हँसना मना है 😀
पति : कहाँ गयी थी ??

पत्नी : रक्तदान करने…

पति : पीते पीते overflow होने लग गया जो अब बांटने भी लगी..!.😂😂😂
[17/01 17:06] Nitesh: पप्पू दारू पी के ताला खोलने लगा,
हाथ कापने की वजह से ताला नही
खुला,
.
.
.
संता- मैं खोल दूँ,
.
पप्पू- मैं खोल लूँगा,
तू घर को पकड़,
साला बहुत हिल रहा है...😝😝😝😝
[17/01 17:20] Nitesh: फ़ोकट का ज्ञान

मंजन करने के बाद दांतों पर ऊँगली रगड़े।
अगर किचु किचु आवाज आए  तो समझ लेना की.
.
.
.
.
.
.
.दांत साफ़ हो गए है।
😜😜😜
[17/01 17:22] Nitesh: अभी प्लेन रनवे पर दौड़ ही रहा था कि...😋

पप्पु pilot को थप्पड़ मार के बोला....😠

"मुझे देर हो रही है... 

और तू साला By Road जा रहा है ..."😂😂😂😂
[17/01 17:26] Nitesh: लड़की - मैं पागल हूँ क्या इतनी देर से फोन कर रही हूँ

लड़का - अरे वो मैं

लड़की - क्या मैं मैं ,,, बताओ कहाँ थे इतनी देर से ?

लड़का - अरे मैं फेसबुक पर तुम्हारी फोटो लाइक कर रहा था

लड़की -
.
. 
.
.
वाओ सो क्यूट ,, चलो कर लो मैं थोड़ी देर बाद कॉल करती हूँ  😜😜😜
[17/01 17:28] Nitesh: 😏😏😏😏ज्यादातर पत्नियाँ अपने पति की बहनों को
प्यार से नहीं देखती,
-.-
-.-

-.-
जबकि सारे पति अपनी पत्नी की बहनों को
प्यार से ही देखते हैं...
-.-
-.-
पुरूष वाकई महान होते हैं.... बस कभी
अपनी महानता का ढिंढोरा नहीं पीटते...!😜😜😜😜
[17/01 17:33] Nitesh: 😳😝😝😝😝😝😝
अमेरिका के 2 बड़े वैज्ञानिक उस वक्त बेहोश हो गए ............
.
.
.
जब उन्हें पता चला कि चप्पल उल्टी होने से घर में लडाई हो जाती है !
😂😂😂😂😆😆😆😆😆
[17/01 17:35] Nitesh: आज का ज्ञान:
जब पाप का घड़ा भर जाये तो.
घड़ा हटाकर ड्रम लगा देना चाहिये।😆😆😆😆🏹
[17/01 17:37] Nitesh: Dettol के ऐड में पोंछा लगने के बाद जो 2 कीटाणु रह जाते हैं,,
वो,,
राहुल गांधी और अरविंद केजरीवाल हैं !!
😂😂😂😂😂😝😝😝😝
[17/01 17:39] Nitesh: लड़के ने लड़की का हाथ पकड़कर कहा – “यू आर सो हॉट, बेबी !”😘
.
लड़की ने खींचकर उसे एक थप्पड़ मारा और कहा – “हरामजादे…..😡
.
.
मुझे 103 डिग्री बुखार है और तुझे आशिकी सूझ रही है … ?😂😂
[17/01 17:41] Nitesh: पति और पत्नी का ज़ोरदार
झगड़ा होता है।
पति गुस्से से: तेरी जैसी 50
मिलेंगी।
.....
....
पत्नी हंसके:
अभी भी मेरी जैसी ही चाहिए!!!!!!
😜😊😄😝😅😂😳
[17/01 19:12] Nitesh: बाप :- तू दो दिन से सुबह-सुबह छत पर क्यो जा रहा है. ? 😒
बेटा :- पापा वो टाटा स्काई सैट कर रहा था.....😌
बाप :- हुई सैट .? 😀
बेटा :- नही हुई अभी तक तो, टाईम लगेगा ... 😐
बाप :- साले शेवीगं करवा,ओर हैडसम बन,
हो जायेगी सैट..😏😁😝
 बाप आखिर बाप होता है,
[17/01 21:46] ‪+91 89574 76054‬: 1 love story

 😐             😕
/👕\         <👗\
 👖               /\

  😉          😳
/👕\       /👗\
  👖            /\

  😚            😒
/👕\         <👗>
  👖             /\

  😍         ☺
/👕\      /👗\
  👖          /\

  😍          😍
/👕\       /👗\
  👖           /\

  😘   😊
 /👕\/👗\
   👖   /\

 😳  😁
 /|\ /👙\
 /\     / \

😈    /😰\
<|\      👙
 /🍆    / \

😅
/()__,✊😮
 /\         _/\\/\

😎
/\\___,____😫
  //    //       \\

😖
/\\___,💦_____😋  
  //         //        \\

 😭     ☺
  /|\   /(👶)\
 /'!'\      / \ 

*The End*😂😂😂