1

£ÉÉMÉ 1
ºÉÆPÉ +ÉÉè® =ºÉBÉEÉ ®ÉVªÉFÉäjÉ
1. ºÉÆPÉ BÉEÉ xÉÉàÉ +ÉÉè® ®ÉVªÉFÉäjÉ--(1) £ÉÉ®iÉ, +ÉlÉÉÇiÉÂ <ÆÉÊbªÉÉ, ®ÉVªÉÉå BÉEÉ ºÉÆPÉ cÉäMÉÉ *
1
[(2) ®ÉVªÉ +ÉÉè® =xÉBÉEä ®ÉVªÉFÉäjÉ ´Éä cÉåMÉä VÉÉä {ÉcãÉÉÒ +ÉxÉÖºÉÚSÉÉÒ àÉå ÉÊ´ÉÉÊxÉÉÌn−] cé *]
(3) £ÉÉ®iÉ BÉEä ®ÉVªÉFÉäjÉ àÉå,--
(BÉE) ®ÉVªÉÉå BÉEä ®ÉVªÉFÉäjÉ,
2
[(JÉ) {ÉcãÉÉÒ +ÉxÉÖºÉÚSÉÉÒ àÉå ÉÊ´ÉÉÊxÉÉÌn−] ºÉÆPÉ ®ÉVªÉFÉäjÉ, +ÉÉè®]
(MÉ) AäºÉä +ÉxªÉ ®ÉVªÉFÉäjÉ VÉÉä +ÉÉÌVÉiÉ ÉÊBÉEA VÉÉAÆ,
ºÉàÉÉÉÊ´É−] cÉåMÉä *
2. xÉA ®ÉVªÉÉå BÉEÉ |É´Éä¶É ªÉÉ ºlÉÉ{ÉxÉÉ--ºÉÆºÉnÂ, ÉÊ´ÉÉÊvÉ uÉ®É, AäºÉä ÉÊxÉ¤ÉÆvÉxÉÉå +ÉÉè® ¶ÉiÉÉç {É®, VÉÉä ´Éc ~ÉÒBÉE ºÉàÉZÉä, ºÉÆPÉ àÉå xÉA
®ÉVªÉÉå BÉEÉ |É´Éä¶É ªÉÉ =xÉBÉEÉÒ ºlÉÉ{ÉxÉÉ BÉE® ºÉBÉEäMÉÉÒ *
3
2BÉE. [ÉÊºÉÉÎBÉDBÉEàÉ BÉEÉ ºÉÆPÉ BÉEä ºÉÉlÉ ºÉcªÉÖBÉDiÉ ÉÊBÉEªÉÉ VÉÉxÉÉ*]--ºÉÆÉÊ´ÉvÉÉxÉ (UkÉÉÒºÉ´ÉÉÆ ºÉÆ¶ÉÉävÉxÉ) +ÉÉÊvÉÉÊxÉªÉàÉ, 1975 BÉEÉÒ vÉÉ®É 5
uÉ®É (26-4-1975 ºÉä) ÉÊxÉ®ÉÊºÉiÉ *
3. xÉA ®ÉVªÉÉå BÉEÉ ÉÊxÉàÉÉÇhÉ +ÉÉè® ´ÉiÉÇàÉÉxÉ ®ÉVªÉÉå BÉEä FÉäjÉÉå, ºÉÉÒàÉÉ+ÉÉäÆ ªÉÉ xÉÉàÉÉå àÉå {ÉÉÊ®´ÉiÉÇxÉ--ºÉÆºÉnÂ, ÉÊ´ÉÉÊvÉ uÉ®É--
(BÉE) ÉÊBÉEºÉÉÒ ®ÉVªÉ àÉå ºÉä =ºÉBÉEÉ ®ÉVªÉFÉäjÉ +ÉãÉMÉ BÉE®BÉEä +ÉlÉ´ÉÉ nÉä ªÉÉ +ÉÉÊvÉBÉE ®ÉVªÉÉå BÉEÉä ªÉÉ ®ÉVªÉÉå BÉEä £ÉÉMÉÉå BÉEÉä
ÉÊàÉãÉÉBÉE® +ÉlÉ´ÉÉ ÉÊBÉEºÉÉÒ ®ÉVªÉFÉäjÉ BÉEÉä ÉÊBÉEºÉÉÒ ®ÉVªÉ BÉEä £ÉÉMÉ BÉEä ºÉÉlÉ ÉÊàÉãÉÉBÉE® xÉA ®ÉVªÉ BÉEÉ ÉÊxÉàÉÉÇhÉ BÉE® ºÉBÉEäMÉÉÒ ;
(JÉ) ÉÊBÉEºÉÉÒ ®ÉVªÉ BÉEÉ FÉäjÉ ¤ÉfÃÉ ºÉBÉEäMÉÉÒ ;
(MÉ) ÉÊBÉEºÉÉÒ ®ÉVªÉ BÉEÉ FÉäjÉ PÉ]É ºÉBÉEäMÉÉÒ ;
(PÉ) ÉÊBÉEºÉÉÒ ®ÉVªÉ BÉEÉÒ ºÉÉÒàÉÉ+ÉÉäÆ àÉå {ÉÉÊ®´ÉiÉÇxÉ BÉE® ºÉBÉEäMÉÉÒ ;
(R) ÉÊBÉEºÉÉÒ ®ÉVªÉ BÉEä xÉÉàÉ àÉå {ÉÉÊ®´ÉiÉÇxÉ BÉE® ºÉBÉEäMÉÉÒ :
4
[{É®ÆiÉÖ <ºÉ |ÉªÉÉäVÉxÉ BÉEä ÉÊãÉA BÉEÉä<Ç ÉÊ´ÉvÉäªÉBÉE ®É−]Å{ÉÉÊiÉ BÉEÉÒ ÉÊºÉ{ÉEÉÉÊ®¶É BÉEä ÉÊ¤ÉxÉÉ +ÉÉè® VÉcÉÆ ÉÊ´ÉvÉäªÉBÉE àÉå +ÉÆiÉÉÌ´É−] |ÉºlÉÉ{ÉxÉÉ BÉEÉ
|É£ÉÉ´É 5
*** ®ÉVªÉÉå àÉå ºÉä ÉÊBÉEºÉÉÒ BÉEä FÉäjÉ, ºÉÉÒàÉÉ+ÉÉäÆ ªÉÉ xÉÉàÉ {É® {É½iÉÉ cè ´ÉcÉÆ VÉ¤É iÉBÉE =ºÉ ®ÉVªÉ BÉEä ÉÊ´ÉvÉÉxÉ-àÉÆbãÉ uÉ®É =ºÉ {É®
+É{ÉxÉä ÉÊ´ÉSÉÉ®, AäºÉÉÒ +É´ÉÉÊvÉ BÉEä £ÉÉÒiÉ® VÉÉä ÉÊxÉnæ¶É àÉå ÉÊ´ÉÉÊxÉÉÌn−] BÉEÉÒ VÉÉA ªÉÉ AäºÉÉÒ +ÉÉÊiÉÉÊ®BÉDiÉ +É´ÉÉÊvÉ BÉEä £ÉÉÒiÉ® VÉÉä ®É−]Å{ÉÉÊiÉ uÉ®É
+ÉxÉÖYÉÉiÉ BÉEÉÒ VÉÉA, |ÉBÉE] ÉÊBÉEA VÉÉxÉä BÉEä ÉÊãÉA ´Éc ÉÊ´ÉvÉäªÉBÉE ®É−]Å{ÉÉÊiÉ uÉ®É =ºÉä ÉÊxÉnæÉÊ¶ÉiÉ xÉcÉÓ BÉE® ÉÊnªÉÉ MÉªÉÉ cè +ÉÉè® <ºÉ |ÉBÉEÉ®
ÉÊ´ÉÉÊxÉÉÌn−] ªÉÉ +ÉxÉÖYÉÉiÉ +É´ÉÉÊvÉ ºÉàÉÉ{iÉ xÉcÉÓ cÉä MÉ<Ç cè, ºÉÆºÉnÂ BÉEä ÉÊBÉEºÉÉÒ ºÉnxÉ àÉå {ÉÖ®&ºlÉÉÉÊ{ÉiÉ xÉcÉÓ ÉÊBÉEªÉÉ VÉÉAMÉÉ *]
6
[º{É−]ÉÒBÉE®hÉ 1--<ºÉ +ÉxÉÖSUän BÉEä JÉÆb (BÉE) ºÉä JÉÆb (R) àÉå, “®ÉVªÉ” BÉEä +ÉÆiÉMÉÇiÉ ºÉÆPÉ ®ÉVªÉFÉäjÉ cè, ÉËBÉEiÉÖ {É®ÆiÉÖBÉE àÉå “®ÉVªÉ”
BÉEä +ÉÆiÉMÉÇiÉ ºÉÆPÉ ®ÉVªÉFÉäjÉ xÉcÉÓ cè *
º{É−]ÉÒBÉE®hÉ 2--JÉÆb (BÉE) uÉ®É ºÉÆºÉnÂ BÉEÉä |ÉnkÉ ¶ÉÉÎBÉDiÉ BÉEä +ÉÆiÉMÉÇiÉ ÉÊBÉEºÉÉÒ ®ÉVªÉ ªÉÉ ºÉÆPÉ ®ÉVªÉFÉäjÉ BÉEä ÉÊBÉEºÉÉÒ £ÉÉMÉ BÉEÉä ÉÊBÉEºÉÉÒ
+ÉxªÉ ®ÉVªÉ ªÉÉ ºÉÆPÉ ®ÉVªÉFÉäjÉ BÉEä ºÉÉlÉ ÉÊàÉãÉÉBÉE® xÉA ®ÉVªÉ ªÉÉ ºÉÆPÉ ®ÉVªÉFÉäjÉ BÉEÉ ÉÊxÉàÉÉÇhÉ BÉE®xÉÉ cè *]
4. {ÉcãÉÉÒ +ÉxÉÖºÉÚSÉÉÒ +ÉÉè® SÉÉèlÉÉÒ +ÉxÉÖºÉÚSÉÉÒ BÉEä ºÉÆ¶ÉÉävÉxÉ iÉlÉÉ +ÉxÉÖ{ÉÚ®BÉE, +ÉÉxÉÖ−ÉÆÉÊMÉBÉE +ÉÉè® {ÉÉÉÊ®hÉÉÉÊàÉBÉE ÉÊ´É−ÉªÉÉå BÉEÉ ={É¤ÉÆvÉ BÉE®xÉä
BÉEä ÉÊãÉA +ÉxÉÖSUän 2 +ÉÉè® +ÉxÉÖSUän 3 BÉEä +ÉvÉÉÒxÉ ¤ÉxÉÉ<Ç MÉ<Ç ÉÊ´ÉÉÊvÉªÉÉÆ--(1) +ÉxÉÖSUän 2 ªÉÉ +ÉxÉÖSUän 3 àÉå ÉÊxÉÉÌn−] ÉÊBÉEºÉÉÒ ÉÊ´ÉÉÊvÉ àÉå
{ÉcãÉÉÒ +ÉxÉÖºÉÚSÉÉÒ +ÉÉè® SÉÉèlÉÉÒ +ÉxÉÖºÉÚSÉÉÒ BÉEä ºÉÆ¶ÉÉävÉxÉ BÉEä ÉÊãÉA AäºÉä ={É¤ÉÆvÉ +ÉÆiÉÉÌ´É−] cÉåMÉä VÉÉä =ºÉ ÉÊ´ÉÉÊvÉ BÉEä ={É¤ÉÆvÉÉå BÉEÉä |É£ÉÉ´ÉÉÒ BÉE®xÉä BÉEä
ÉÊãÉA +ÉÉ´É¶ªÉBÉE cÉå iÉlÉÉ AäºÉä +ÉxÉÖ{ÉÚ®BÉE, +ÉÉxÉÖ−ÉÆÉÊMÉBÉE +ÉÉè® {ÉÉÉÊ®hÉÉÉÊàÉBÉE ={É¤ÉÆvÉ £ÉÉÒ (ÉÊVÉxÉBÉEä +ÉÆiÉMÉÇiÉ AäºÉÉÒ ÉÊ´ÉÉÊvÉ ºÉä |É£ÉÉÉÊ´ÉiÉ ®ÉVªÉ ªÉÉ
®ÉVªÉÉå BÉEä ºÉÆºÉnÂ àÉå +ÉÉè® ÉÊ´ÉvÉÉxÉ-àÉÆbãÉ ªÉÉ ÉÊ´ÉvÉÉxÉ-àÉÆbãÉÉå àÉå |ÉÉÊiÉÉÊxÉÉÊvÉi´É BÉEä ¤ÉÉ®ä àÉå ={É¤ÉÆvÉ cé) +ÉÆiÉÉÌ´É−] cÉä ºÉBÉEåMÉä ÉÊVÉxcå ºÉÆºÉnÂ
+ÉÉ´É¶ªÉBÉE ºÉàÉZÉä *
(2) {ÉÚ´ÉÉæBÉDiÉ |ÉBÉEÉ® BÉEÉÒ BÉEÉä<Ç ÉÊ´ÉÉÊvÉ +ÉxÉÖSUän 368 BÉEä |ÉªÉÉäVÉxÉÉå BÉEä ÉÊãÉA <ºÉ ºÉÆÉÊ´ÉvÉÉxÉ BÉEÉ ºÉÆ¶ÉÉävÉxÉ xÉcÉÓ ºÉàÉZÉÉÒ VÉÉAMÉÉÒ *
1 ºÉÆÉÊ´ÉvÉÉxÉ (ºÉÉiÉ´ÉÉÆ ºÉÆ¶ÉÉävÉxÉ) +ÉÉÊvÉÉÊxÉªÉàÉ, 1956 BÉEÉÒ vÉÉ®É 2 uÉ®É JÉÆb (2) BÉEä ºlÉÉxÉ {É® |ÉÉÊiÉºlÉÉÉÊ{ÉiÉ * 2 ºÉÆÉÊ´ÉvÉÉxÉ (ºÉÉiÉ´ÉÉÆ ºÉÆ¶ÉÉävÉxÉ) +ÉÉÊvÉÉÊxÉªÉàÉ, 1956 BÉEÉÒ vÉÉ®É 2 uÉ®É ={ÉJÉÆb (JÉ) BÉEä ºlÉÉxÉ {É® |ÉÉÊiÉºlÉÉÉÊ{ÉiÉ * 3 ºÉÆÉÊ´ÉvÉÉxÉ ({ÉéiÉÉÒºÉ´ÉÉÆ ºÉÆ¶ÉÉävÉxÉ) +ÉÉÊvÉÉÊxÉªÉàÉ, 1974 BÉEÉÒ vÉÉ®É 2 uÉ®É (1-3-1975 ºÉä) +ÉÆiÉ&ºlÉÉÉÊ{ÉiÉ *
4 ºÉÆÉÊ´ÉvÉÉxÉ ({ÉÉÆSÉ´ÉÉÆ ºÉÆ¶ÉÉävÉxÉ) +ÉÉÊvÉÉÊxÉªÉàÉ, 1955 BÉEÉÒ vÉÉ®É 2 uÉ®É {É®ÆiÉÖBÉE BÉEä ºlÉÉxÉ {É® |ÉÉÊiÉºlÉÉÉÊ{ÉiÉ * 5 ºÉÆÉÊ´ÉvÉÉxÉ (ºÉÉiÉ´ÉÉÆ ºÉÆ¶ÉÉävÉxÉ) +ÉÉÊvÉÉÊxÉªÉàÉ, 1956 BÉEÉÒ vÉÉ®É 29 +ÉÉè® +ÉxÉÖºÉÚSÉÉÒ uÉ®É “{ÉcãÉÉÒ +ÉxÉÖºÉÚSÉÉÒ BÉEä £ÉÉMÉ BÉE ªÉÉ £ÉÉMÉ JÉ àÉå ÉÊ´ÉÉÊxÉÉÌn−]” ¶É¤nÉå +ÉÉè® +ÉFÉ®Éå BÉEÉ ãÉÉä{É ÉÊBÉEªÉÉ MÉªÉÉ * 6 ºÉÆÉÊ´ÉvÉÉxÉ (+É~É®c´ÉÉÆ ºÉÆ¶ÉÉävÉxÉ) +ÉÉÊvÉÉÊxÉªÉàÉ, 1966 BÉEÉÒ vÉÉ®É 2 uÉ®É +ÉÆiÉ&ºlÉÉÉÊ{ÉiÉ *
2
